{
    "main":"Головна",
    "art_gallery":"Арт галерея",
    "media": "Медіа",
    "donate": "Донат",
    "dark": "Темна",
    "theme": "Тема",
    "art_gallery_novakiv":"Арт Галерея Новаківського",
    "novakiv_info": "Талановитим і темпераментним експонентом краківського постімпресіонізму був уродженець зазбручанського Поділля Олекса Новаківський. Учень Яна Матейка, Унежицького й Леона Вичулковського, він дуже багато завдячував Мальчевському. ",
    "t1": "Олекса Новаківський міцно асоціюється зі Львовом. У цьому місті прожив 20 років з 63-ьох і як відомий львів’янин похований на Личаківському кладовищі. Утім народився він на східному Поділлі – у селі Слободо-Ободівка Подільської губернії (нині Вінниччина). Там його батько працював підлісним у графа Фелікса Собанського.",
    "t2": "Після тимчасового безробіття (через яке Олекса мав кинути навчання і піти працювати писарчуком) батько отримав роботу лісничого у селі Попелюхи у панів Бжозовських. Туди родина і переїздить. Саме у маєтках вельмож малий Олекса вперше познайомився із мистецтвом. Їхні будинки були декоровані давніми гравюрами, живописом і стародруками. У цих резиденціях, “наче в опозиції до північної російської школи, плекали західно-європейські малярські традиції, які все живущим і скоршим темпом туди безпосередньо доходили”, описував Володимир Сас-Залозецький  у своїй монографії.",
    "t3":"У родині Євдокії Дагдій-Білецької і Харлампія Новаківського було шестеро дітей – окрім Олекси, іще двоє братів, Іван та Андрій, а також троє сестер – Раїса, Текля і Марія. Від матері і від батька ще з дитинства навчився Олекса виконувати кожну працю солідно і ґрунтовно, а то і продовжувати її повторювати так довго, поки він сам не був задоволений. ",
    "t4":"Батько Олекси хотів, щоб він, як і його брати, слідував у виборі професії за фахом Харлампія. Він казав, що ліс на його погляд ще нікого не розчарував. Але Олекса від 5 років почав цікавитись рисунками. Перемальовував ікони і картини, які йому траплялись. А з восьми років почав малювати олівцем і вугіллям побачене у природі.",
    "t5":"Другою школою Олекси Новаківського була сама природа. Коли йому було 10 років, по дорозі в місто з ним стався містичний випадок. Коли під час однієї із зупинок він заснув, йому наснився сон. Цю історію Іван Голубовський переповідає у своїх спогадах «Розмахом могутніх крил».",
    "t6":"Впиваюся очима в те лице. Хочу очі Бога побачити! Очі, які обов’язково маю намалювати, хоч би після цього мав би померти. З чарівних тіней, що грають переливом фарб починають повільно виринати темні смуги рис очей. Немов зажмурені в задумі. Хочу крикнути, хочу верескнути, щоб приневолити їх відкрити, щоб їх відкрив. Щоб я їх я їх побачив і запам’ятав ті очі, що володіють світом і можуть громами стріляти.",
    "t7":"Очі Бога! Та ніяк не можу видати з себе голосу. Розпач, безсила мука хапають моє дитяче серце. Я напружую усі сили, пориваюсь вперед, кудись лечу головою і несподівано …пробуджуюся з мого сну.” Тоді зрозумів, що сам у лісі. Але за переляком прийшла думка, що щойно отримав дозвіл батька на малярську освіту, то не може ця можливість пропасти. Тому рушив через ліс і таки зустрів братів, які посміялись, що Олекса зрізав дорогу через ліс.",
    "t8":" “Коли в пізніших роках роздумував я про цю зустріч з братами, то не міг позбутись підсвідомому спостереженню, що не вийшов би з нетрі того велетенського лісу, якщо б не моя віра, що не може бути невтіленим дозвіл малярської освіти, за який я боровся від мого восьмого року життя”.",
    "t9":"“Що ніби я йду старим лісом серед трав та тінистих гущаків по якійсь важливій справі. І нібі підходить до мене прастарий бандурист. Його я раніше колись бачив на старинній почорнілій картині, що висіла в квартирі учителя. Дід сліпий з дивачно кривою усмішкою та водночас страхітливо урочистий. Високий мов велетень, нахиляється трудовити наді мною, бере мою руку в свою велику та суху долоню і каже голосом, що звуку мовби не має.” І привів той бандурист малого Олексу через алеї велетенських троянд до велетенського дерева. ",
    "t10":"“Вдивись добре, тільки добре вдивись”, - відповідає шепотом дід. “Спершу нічого не бачу. Довкола тільки імла. Згодом починаю поволі розпізнавати потрясливе лице.Вдивляюсь в нього і знову хапає мене мороз. Починаю розпізнавати наче могутню голову, а вній лице, що складене з самих зерен пшениці. Між ними волосся з різного збіжжя. А ці зерна наче кружляють, рухаються наче ніжні хвилі пливучої річки. ",
    "t11":"Олекса Новаківський спирався на мету, яку знайшов з дитинства і відточував усе життя: виявити природу краси в повсякденному. Тому він йшов до остаточної роботи через десятки робочих малюнків і картин. І лише наприкінці свого життя він був настільки задоволений знайденим стилем, що сказав: «Тепер я нарешті господар свого пензля».",
    "t12":"Ось що пише про про перше навчання Олекси в “Розмахом могутніх крил” Голубовський. “Був то чоловік не без таланту, але давно вже манірний. Працював за вивченими шаблонами. Та проте Олекса навчився у нього багато з точки зору технічної. Там він вперше почав освоювати техніку малювання, познайомився з фарбами, з їх хімічним складом, з правильним їх використанням та особливостями малювання. Майстер мав уже трьох інших учнів, старших хлопців, які уже працювали декілька років у майстрів, і зараз малювали самостійно і брали за це невеличку платню. Олексу допускав майстер тільки зрідка і тільки до примітивних завдань. Натомість мав Олекса замітати кімнати, топити в печах, робити хатні порядки, ходити до міста на закупи. За то діставав скромний харч. Зате вечорами, коли майстер йшов у ресторан, та ранками, коли ще не почалася праця в майстерні, працював Олекса сам вуглем та фарбою.”",
    "t13":"“Окрашування іконостасів не припало до вподоби Новаківському. Він радше йде на море і там малює краєвиди тими фарбами, які Клименко зішкрябував з палітри”, – згадував Сас-Залозецький. Коли Олекса зрозумів, що більше немає чого навчитися у Клименка, то полишив навчання і не пристав на пропозицію вчителя довчитись на майстра. ",
    "t14":"Після двох років навчання Олекса мусив повернутися додому в Ободівку, бо пан отримав серйозне замовлення і розпустив школу. Після повернення Олекса створив понад 20 картин, які були втрачені Коли Олексі було шістнадцять років, місцевий інженер-лісівник Генрік Павляс оплатив йому навчання в Одесі. Чотири роки Новаківський навчався мистецтву в майстерні художника Пилипа Клименка і разом з ним працював над іконостасом у селі Кубанці. «Він також був трохи шаблонним у своїх композиціях і думках, але він був набагато кращим за першого майстра в техніці живопису. Він також малював гарні портрети та вдалі пейзажі, чим заробляв непогані гроші. Він визнав неабиякий талант та ініціативу Олекси, погодився платити йому платню і дав трохи грошей, щоб він працював самостійно. Тепер Олекса міг купувати собі різні книжки, якими самотужки доповнював свою освіту», — писав Голубовськи ",
    "t15":"При Фалаті Краківська рисувальна школа стала академією, одним із найкращих мистецьких вишів у Східній Європі. Туди запрошували митців, які поборювали академічний консерватизм і відстоювали творчі позиції – естетику сецесії, імпресіонізму і символізму. Під час студій в академії і чотирирічного стажування у Леона Вичулковського Новаківський створив сотні імпресіоністичних пейзажів, передаючи враження миттєвих відчуттів і переживань за допомогою ескізних мазків і ефектів мінливого світла.  ",
    "t16":" Новаківський почав наповнювати краєвиди глибоким змістом і алегоричним підтекстом.  Новаківський найуспішніший випускник Краківської Академії красних мистецтв за кількістю медалей та відзнак. Уже з другого року навчання отримував визнання в Академії, але при цьому з невідомих причин втратив стипендію від Бжезовських. Його приятель Голубовський у “Розмахом могутніх крил” висловлює здогадку, що то через те, що підписував картини українською. Тоді довелось продавати свої картини та рисунку, щоб мати кошти на життя.  ",
    "t17":"Краківський художник, який навчав живопису дітей місцевої шляхти, був вражений талантом Олекси. Він переконав родину Бжозовських надати йому стипендію для продовження навчання в Краківській Академії образотворчого мистецтва.",
    "t18":"При вступі до Академії виявилося, що він не має матури (на той час базової освіти), але його талант настільки вразив приймальну комісію, що ректорат спеціально організував окремий загальноосвітній іспит, щоб прийняти Олексу до студентів. Академія.",
    "t19":"Саме він є однією з ключових фігур у трансформації тогочасного мистецтва і переходу від реалізму до модернізму. Поміж імпресіонізмом та пост-імпресіонізмом Новаківський напрацював свій власний стиль, який наразі не має назви. Його особливістю є пульсування ліній, що відображає енергетичне напруження міжвоєнного часу. Саме цей багатошаровий живий контур нагадує роботи Мунка та Ван Гога.",
    "t20":"У 1900 році він закінчив навчання із золотою медаллю та стипендією та рекомендаційними листами для продовження навчання за кордоном. Але тією стипендією Новаківський не скористався, бо не хотів змінювати національність, необхідну для отримання стипендії.",
    "t21":"У Кракові було засновано новий студентський осередок, який успадкував традиції попередньої громади і отримав назву Українська громада в Кракові. Краківські громадівці створили бібліотеку, організовували численні культурно-освітні заходи, зокрема лекції на актуальні суспільно-політичні та українознавчі теми, спільні екскурсії, українські вечорниці, концерти. ",
    "t22":"У Кракові Олекса Новаківський подружився з Богданом Лепким, який викладав українську мову та літературу в Ягеллонському університеті. Квартира Лепкого збирала ефективних діячів тогочасної української громади і була осередком української громади. Туди приходили Василь Стефаник, Осип Курилас, Модест Сосенко, Іван Труш, В’ячеслав Липинський.",
    "t23":"Згодом подібним осередком української культурної еліти стане будинок Новаківського у Львові.",
    "t24":"Члени української громади Кракова співпрацювали з товариством «Просвіта», українськими громадами Наддніпрянщини, Русько-українською радикальною партією, Революційною українською партією. У 1930 році громада налічувала близько 400 учнів.",
    "t25":"«Спочатку стояла вона в тому подружжі під перемагаючим впливом сильно вираженої індивідуальності Олекси. Його Бог стає одразу його Богом, його віра стає її вірою, його стремління – його пристрастю, його Батьківщина – її Батьківщиною... Але невдовзі вона йде далі. Ця виняткова жінка була йому крилом і другом, охороною і справжньою підпорою», - пише Іван Голубовський у «Розмахом могутніх крил».",
    "t26":"Її родина була бідною Гурал (польські гуцули). А на честь походження своєї дружини Олекса Новаківський попросив її вдягнути гуральський одяг, що додавало їй автентичності. Автентичність.",
    "t27":"«Дорогенька і дуже люба моя Нусенько! Нині чудна місячна ніч. А я думками і душею при Тобі. Люба моя, як тут красно! А тебе мені бракує до повного щастя. Як буду щасливий, коли Ти тут у Шляхтинцях загостиш, бо без тебе мені дуже прикриться… Приїжджай тепер, коли такі гарні місячні ночі. Я глядіти хочу в блакитні твої очі. Твої очі сині – то вічна радість моя.» (лист 1924 року).",
    "t28":"Олекса Новаківський переїхав до села Могила в передмісті Кракова (як Брюховичі під Львовом чи Буча під Києвом). Там він винаймав кімнату у Розалії Пальмовської, вдови, яка жила в будинку з донькою Анною Марією.Там він знайшов свого першого шанувальника. Краківський лікар Гогульський відвідав хворого біля того будинку, коли Олекса був тяжко хворий. Окрім медичної допомоги та лікування, Новаківський отримував фінансову підтримку від подружжя Йосипа та Леонтини, які відтоді купували його картини та приймали його вдома. У них Олекса познайомився з Богданом Лепким і своїм майбутнім другом Іваном Голубовським, який був братом Леонтини.",
    "t29":"Донька Розалії Пальмовської цікавилася працею Олекси – годинами спостерігала за його роботою. Коли пані Пальмовська померла, художник почав опікувався сиротою. Поступово їхнє спілкування переросло у ніжне кохання. “Моя ти єдина сонячна любове”, – звертався Новаківський до Анни-Марії. ",
    "t30":" Іван Голубовський запросив Новаківського на гостини. Олекса декілька місяців провів у його родинному маєтку в селі Брошнів  на Бойківщині. Там молодий художник познайомився із митрополитом Андреєм Шептицьким, який перебував неподалік у літній резиденції галицьких митрополитів “Кедрова палата” в урочищі Підлюте. ",
    "t31":"Згодом їх знайомство переросло у пропозицію Олексі переїхати до Львова, а тоді зростало як приятелювання та партнерство у реалізації численних мистецьких та освітніх проектів, серед яких мистецька Школа (яка в перспективі мала стати Академією) та Український таємний університет. ",
    "t32":"Виняткова особистість Шептицького спонукала митця неодноразово зображати митрополита: це 18 картин і понад 200 ескізів і малюнків. Новаківський вважав портрет митрополита не лише великим творчим викликом, а й справою історичної ваги. Це логічно перегукувалося з філософією історичних портретів одного з його вчителів Яна Матейка.",
    "t33":"Він не тільки показав духовну велич владики, а й зобразив найяскравіші та найхарактерніші риси українського культурного, історичного й духовного середовища. Серед найвідоміших робіт «митрополичої серії», більшість яких, на превеликий жаль, не збереглися до нашого часу, назвімо «Князя Церкви» (1915), «Мойсея» (1915 – 1919), «Тяжкий сон (Переживання світової війни)» (1920), «У митрополичому кріслі» (1924), «Владику (Проведіння)» (1929 – 1930), «Митрополита у чернечій ризі (Владику ІІ)» (1930 – 1931) тощо.",
    "t34":"Коли вони зустрілись, то Олекса був вже випускником Краківської Академії Мистецтв з купою відзнак і золотих медалей. І Владика за тою особистістю роздивився не лише талант художника, а вчителя і мислителя.",
    "t35":"Вони були партнерами і може навіть в якомусь сенсі друзями. Шептицький радо викуповував картини Новаківського, гостив на своїй карпатській резиденції митця і його Школу, оплачував продовження навчання учнів в Європі. І коли прадіда не стало, то взяв до себе осиротівших дітей Ярослава та Ждана. Між іншим, одні з кращих фото Олекси Новаківського зроблені персональним фотографом Андрея Шептицького Ярославом Ковалем.",
    "t36":"В Кракові відбулася перша персональна виставка Олекси Новаківського. на якій митець представив понад 100 робіт, що принесли художнику визнання та популярність. Картинами зацікавився митрополит Андрей Шептицький і запропонував художнику перебратися до Львова саме для створення майбутньої Академії мистецтв, на керівництво якої ніяк не міг знайти відповідної кандидатури.",
    "t37":"До колекцій новоствореного Національного музею у Львові увійшли 143 малюнки з трьох «Альбомів із Шпиталю св. Лазаря», подарованих Андрею Шептицькому на знак вдячності за підтримку Митрополита. Заснований у 1905 році греко-католицьким митрополитом Андреєм Шептицьким як приватна фундація, у 1913 році він був урочисто подарований українському народу.",
    "t38":"Згодом багато картин було передано музею як оплата квартири поруч із майстернею.",
    "t39":"Поштовхом до створення стала пропозиція голови Пресової квартири УСС, письменника Осипа Назарука проілюструвати його роман «Князь Ярослав Осмомисл». Також до Новаківського звернулося київське видавництво «Вернигора» і запропонувало створити портрети для підручників з історії України.",
    "t40":"Переїзд Новаківського до Львова збігся з бурхливими подіями – спалахом національно-визвольних змагань по обидва боки австрійсько-російського кордону. Олекса звернувся до історичної тематики й започаткував низку образів князів Русі. Образи набули патріотичного звучання та пробудили бойовий дух.",
    "t41":"Новаківський створив монументальні живописні портрети князів: «Ярослав Мудрий» (1917), «Святослав Переможець» (1918), «Ярослав Осмомисл – воїн» (1919).",
    "t42":"Anna Maria Palmovska and Oleksa Nowakiwsky got married after moving to Lviv. They were married by Metropolitan Andrei Sheptytsky himself. The Novakivskis had two sons, Yaroslav and Zhdan-Oleksa.",
    "t43":"Олекса, як дуже чутлива та емоційна людина, мав свою історію про ерос та містичну силу жінки. Але замість темної сутності він побачив у жінці народження крил у вихорі пристрасті, якими вона підносить чоловіка. Анна Марія позувала йому для серії картин «Пробудження». Художник працював над ідеєю багато років (у 1910-1920-х роках), залишив ряд олійних варіантів і підготовчих графічних ескізів.",
    "t44":"У композиції художник зобразив жіночу постать, яка прокидається від сну і потягується, «розправляючи крила». За нею стоїть певне символічне тло, яке трансформувалося з часом. Як і центральна фігура. У серіалі «Пробудження» вона поступово перетворюється з маленької дівчинки на підлітка, а потім на молоду жінку, яка досягає як фізичної, так і духовної зрілості. Ця тема символізує національне відродження України.",
    "t45":"«Жінка була володарем тієї епохи», — стверджують французькі дослідники руху символізму в мистецтві рубежу століть. У сепаратистських творах жінка стала незайманою. У часі екзистенціального розвороту та переживання загрози, а потім і самої війни митці перед обличчям смерті шукали можливості продовження життя в ірраціональній силі еросу та в життєдайному жіночому. Жіночі образи не тільки посідають домінуюче місце в мистецтві зламу століть, а й стають уособленням містичної сили та володарками чарівництва.",
    "t46":"Символ крил представляє інь енергії та силу коренів як ян енергії. І секрет цієї несподіваної оповіді криється в його щасливому шлюбному коханні, яке на той час було не таким поширеним явищем. Не кожна могла дозволити собі одружитися за покликом серця.",
    "t47":"У 1923 році Олекса Новаківський заснував у Львові художню школу. Але це не та школа, яку ви знайдете сьогодні у Львові під назвою Новаківського. Художник ніколи не вчив дітей. Окрім свого.",
    "t48":"Серед студентів Школи – відомі в Україні та за кордоном митці Роман Сельський, Григорій Смольський, Едвард Козак, Святослав Гординський, Мирон Левицький, Михайло Мороз. Загалом у Новаківській школі безкоштовно навчалося понад 100 учнів з усієї України – з Галичини, Буковини, Гуцульщини та навіть Волині та Наддніпрянщини. Це були талановиті дорослі люди з українських родин, які усвідомлювали, що без освіти вони не мають основи для розбудови нової держави. Власне, вони вигадували це як типові лідери змін, використовуючи те, що мали самі.",
    "t49":"«У народному мистецтві України ми відчуваємо вплив Персії та Індії, — сказав Олекса Харлампійович. «Це також резонує з Єгиптом. Він багатий кольором і формою. Отже, народознавство в мистецтві дуже потрібне, але не надмірне. Поет, який цікавиться лише етнографією, не створив би вірша, якщо б він або вона не вивчали етнографію».",
    "t50":"«У народному мистецтві України ми відчуваємо вплив Персії та Індії, — сказав Олекса Харлампійович. «Це також резонує з Єгиптом. Він багатий кольором і формою. Отже, народознавство в мистецтві дуже потрібне, але не сильно. Поет, який цікавиться лише етнографією, не створив би вірша, якщо б він або вона не вивчали етнографію».",
    "t51":"У його школі навчалася тогочасна українська еліта. Адже за початковим задумом Андрея Шептицького, який запросив Олексу Новаківського створити цей освітній простір, він мав у майбутньому стати Академією мистецтв у Західній Україні, підкріплюючи важливу політику розвитку освіти українців та зміцнення культурний простір, трансформація якого перебувала в активній фазі, породжуючи численні нові течії та рухи. Сама майстерня художника і педагога стала відомим культурним осередком у Західній Україні, перегукуючись із краківською домівкою Лепкого, яку він відвідував ще студентом.",
    "t52":"Краківська академія мистецтв, де навчався Олекса Новаківський, була однією з модних на той час європейських шкіл. Тож коли Олекса 1913 року переїхав до культурно більш провінційного Львова, він привіз із собою кілька новомодних фішок. Серед них був і похід на пленер.",
    "t53":"«Ми жили в орендованій гуцульській хаті, спали на лавках, а на світанку вирушали в гори, обов’язково з касетами, фарбами, картоном і завзято малювали гарні мотиви. Повертаючись, розміщували свої ескізи під стіною будинку, а Новаківський давав нам свої коментарі», — згадував учень школи Святослав Гординський.",
    "t54":"«І характерно, що серед сотень тих творів на одну тему немає двох, схожих між собою в двох словах. Кожен із цих творів супроводжується різною музикою за формою, кольором, світлом, виразністю, тож зрозуміло, чому студенти з любов’ю називали художника «юр’ївським чарівником», – згадував Іван Голубовський.",
    "t55":"Школа об’єднувала українську еліту краю та реалізовувала принцип співфінансування, яке відбувалося переважно за рахунок благодійних пожертвувань. Навчальний процес у мистецькій школі О. Новаківського був побудований за зразком Краківської академії. До викладацької роботи залучалися відомі в Галичині та за її межами митці та інтелігенція. Митрополит Андрей Шептицький особисто читав учням школи окремий курс з історії світового мистецтва.",
    "t56":"Його часті поїздки зі Школою в Карпати та виставки створених там робіт були звичайною практикою, яка вводила нову моду. Як для малювання пейзажів «з натури», так і для прийому художників заможними українцями, які мали свої резиденції та садиби (дачі) в горах. Щороку під час літніх канікул учні їздили на пленери до Космача. Гуцульщина, її міфологія, народні персонажі, багата обрядовість, мальовниче життя Карпатського краю міцно увійшли у творчість Олекси Новаківського та його учнів.",
    "t57":"Так, тільки в 1924 році американська діаспора пожертвувала 2800 дол. У травні 1925 р. у «Лотереї» Кураторії українських вищих шкіл було таємно розіграно десять картин відомих художників О. Новаківського, П. Холодного та П. Ковжуна для збору коштів.",
    "t58":"Одна з його найуспішніших персональних виставок відбулася в Національній галереї мистецтв Zachęta у Варшаві. Також готувалася виставка його робіт у Відні, про що домовився відомий мистецтвознавець Залозецький.",
    "t59":"Він став одним із таємних професорів. Очолював мистецький факультет Таємного українського університету. У перший рік існування в університеті було три відділення (факультети): філософський, юридичний і медичний, а згодом було утворено технічний факультет. Тільки за перший рік у ньому навчалося понад 1400 осіб, з них 60 жінок. Університет функціонував на пожертви студентів та їхніх родин, а також на кошти, зібрані в регіоні та за кордоном.",
    "t60":"До речі, найважливішою подією, яка мала ознайомити європейську спільноту з творчістю Новаківського, мала стати монографія українською, німецькою та англійською мовами, яку готувало до друку видавництво «Українське слово» в Берлі.",
    "t61":"Його організував на початку 1920 року полковник Гнат Зеленевський, помічник гетьмана Павла Скоропадського, який жив у Берліні в еміграції. Саме завдяки подібній багатомовній монографії про Олександра Архипенка світ почав захоплюватися творчістю українського скульптора та живописця. Однак через ліквідацію видавництва цей проект так і не був реалізований.",
    "t62":"Відвідування майстерні українського художника Олекси Новаківського – незабутнє враження. Він схожий на патріарха, з яскравими пронизливими очима і привітною ангельською усмішкою. Його обожнює молодь, особливо молоді художники, які відчувають гостинність його дому.",
    "t63":"Незнайомій людині він пояснює свою роботу красномовною, багатослівною українською мовою, поєднаною з виразними жестами рук. Справа не в тому, що його картини не цікаві самі по собі, без пояснювальних коментарів; навпаки, їх високо цінували б у найкращих сучасних виставкових залах Парижа чи Берліна, де вони привертали б увагу гарячковою інтенсивністю кольору, міцністю лінії та певною візантійською незвичайністю.",
    "t64":"Творчість Новаківського ще за життя стала об’єктом інтересу критиків і шанувальників мистецтва, а його ім’я постійно звучало на сторінках львівської періодики: української, польської, єврейської. Про нього писали й міжнародні видання, але через малодослідженість архівних довідок збереглося небагато. Ось одне з них від кореспондента британської газети Фредеріка Августа Фойта. «Творчість українського художника» (The Manchester Guardian. — 1932. — 15 січ.)",
    "t65":"На виставці Українського товариства прихильників мистецтва в Національному художньому шкільному музеї у Львові. Зліва направо: Григорій Смольський, Антін Рак, Надія Макух, Зенон Пеленський, Фредерік Август Фойт, Ольга Ниткевич, Лідія Туркевич, Володимир Ковальчук, Олекса Новаківський, Антін Малюта, Степан Луцик.",
    "t66":"Школа була представлена ​​роботами своїх учнів в українському павільйоні на Всесвітній виставці Century of Progress, яка проходила до сторіччя одного з найбільших американських міст Чикаго. У Львові було створено допоміжний комітет для збирання експонатів для окремого українського павільйону: до співпраці долучилися Національний музей, Косівська кооперація «Гуцульщина», Національний науково-технічний музей, Самбірський музей Бойківщини та ін.",
    "t67":"О. Новаківський подав на виставку 19 власних робіт, а також кілька його учнів вирішили взяти участь. Проте, подивившись одну з екранізацій трагічної історії лайнера «Титанік», який затонув у водах Атлантичного океану у квітні 1912 року (можливо, це був фільм 1929 року «Атлантика» Евальда Андре Дюпона або військова драма Френка Ллойда «Кавалькада»). (1933)), Маестро відмовився брати участь у Чиказької виставці через небезпеку транспортування картин океаном (Волошин Л. Ольга Плешкан. – Львів, 2010. – С.136 – 137). Що стосується учнів Новаківського, то їхні роботи були показані глядачам у США.",
    "t68":"У 2021 році Національний музей у Львові імені Андрея Шептицького підготував до друку розширене та науково досліджене перевидання монографії, але книга так і не побачила світ. Книгу доповнили передруки рецензій на згаданий твір Володимира Залозецького, а також його статті про творчість митця.",
    "t69":"Ці матеріали містять примітки, що інформують про згаданих у тексті осіб, установи, організації, топоніми, пояснюють застарілу лексику, надають переклади іншомовних слів.",
    "t70":"Вийшла друком монографія відомого мистецтвознавця і дослідника Залозецького «Олекса Новаківський». До монографій увійшло 383 твори олійного живопису та 20 графічних композицій.",
    "t71":"Монографія ілюстрована фотографіями та репродукціями живописних і графічних творів Олекси Новаківського. Автор вступної статті та упорядник видання – завідувач художньо-меморіального музею Олекси Новаківського Ірина Різун.",
    "t72":"Вінцем творчості Новаківського мала стати його остання робота — ікона «Мати Милосердя» («Святоюрська Мадонна»). Майстер розписав його для центральної вівтарної стіни собору Святого Юра. Проте не закінчив. Композиція вугіллям на полотні розміром 330×197 см є графічним ескізом до вівтарного образу Діви Марії, який мав прикрашати святиню собору Св. Юра.",
    "t73":"Цей образ є своєрідним підсумком творчості митця на тему Богородиці. Працюючи над іконою, Новаківський створив близько двадцяти олійних етюдів і майже сотню малюнків пером, олівцем, вугіллям. Творчий задум еволюціонував від типового східнохристиянського трактування Богородиці до власного, цілком оригінального авторського трактування, заснованого на поєднанні давньоукраїнської та західноєвропейської традицій.",
    "t74":"Більше сорока років образ переховувався в сховищах колекцій музею в колишньому Вірменському соборі. Вперше «Святоюрська Мадонна» експонувалася на посмертній виставці творів Новаківського 1936 року в Музеї Наукового товариства імені Шевченка. Вдруге завдяки зусиллям онука митця Андрія Новаківського львів’яни та гості міста мали змогу побачити останню роботу видатного художника у вересні 1992 року на ювілейній виставці до 120-річчя від дня народження Новаківського.",
    "t75":"На початку 1934 р. розпочалися переговори між громадою церкви Св. Юра та О. Новаківським. Маестро відмовився від пропозиції створити розписи храму, але з радістю погодився прийняти образ Діви Марії, Матері Милосердя. У травні 1934 року між двома сторонами було підписано офіційну угоду:  Новаківський зобов’язувався протягом трьох років намалювати монументальну ікону Богородиці на дереві, перш ніж створити підготовчий графічний ескіз, «щоб подарувати Його Високопреосвященству Митрополиту». Громада Святоюрська, у свою чергу, зобов’язалася оплатити роботу художника, загальна сума послуг склала 18 тисяч злотих.",
    "t76":"Через виснаження на початку серпня 1935 року митець звільняється з роботи і їде у відпустку до села Дора (нині Івано-Франківської області), де за два тижні його стан різко погіршився. Новаківського перевезли до Львова і госпіталізували в лікарню, де після невдалої операції він помер у ніч з 28 на 29 серпня 1935 року.",
    "t77":"Під час інвентаризації за наказом міністра культури УРСР із фондів Українського музею вилучено і знищено понад 2 тис. творів, у тому числі 16 олійних полотен і 61 графічний твір Олекси Новаківського. У травні 1952 р. спис на вилучення складено 2115 музейних предметів.",
    "t78":"З ініціативи сина Олекси Новаківського Ярослава та онука Андрія в майстерні навпроти собору Юра відкрито меморіальний музей художника. Музей міг би і не з'явитися, якби не святкування ЮНЕСКО 100-річчя від дня народження Маестро, згідно з яким місто повинно було звітувати про проведені урочисті заходи. Нині це один із чотирьох меморіальних музеїв. що є частиною Національного музею імені Андрея Шептицького.",
    "t79":"Микола Мушинка запропонував передати кілька картин до новоствореного Меморіального музею Олекси Новаківського в обмін на друк статті про знайдені картини, але отримав відмову. Лише коли онук митця Андрій Новаківський очолив Львівський музей українського мистецтва (його зусиллями у 1991 році музею було повернуто назву «Національний»), під час візиту до Львова у 1987 році розпочалася співпраця музею та колекціонера. Вона логічно доповнювала масштабний план Андрія Новаківського щодо міжнародного розвитку музею та розвитку його міжнародних контактів із світовими музеями та колекціонерами українського мистецтва.",
    "t80":"Ієромонах Севастіян знайшов у приватних осіб один із оригінальних ескізів на картоні із зображенням сюжету «Мойсей», що належить Олексі Новаківському. Наступного року до 130-річчя художника була організована презентація нової роботи «Мойсей». Вважається, що це одна з версій твору, оскільки традиція Новаківського полягала в тому, що кінцевій картині могли передувати десятки малюнків і картин. Відомо, що над символічним сюжетом «Мойсея» майстер працював з 1915 по 1919 рік.",
    "t81":"Голубовський був не просто другом художника. По суті, його роль можна порівняти з роллю брата Тео в житті Вінсента Ван Гога. Він сам купував картини Новаківського (хоча і це була справа через небажання Олекси брати за них гроші), а також допомагав продавати картини (що було ще більшим випробуванням для майстра, який цінував свої роботи як рідних дітей і дуже важко). розлучитися з ними). Проживаючи у Львові, колега-юрист Новаківського надавав юридичну допомогу очолюваній ним школі мистецтв: врегульовував фінансові операції, представляв інтереси в судах. Після смерті митця Іван Голубовський, попри всі труднощі, що випали на його долю, зберіг для нащадків до півсотні творів Олекси Новаківського – вагому складову творчого доробку українського митця, яка збереглася донині.",
    "t82":"Словацький колекціонер і професор Микола Мушинка подарував Національному музею у Львові імені Андрея Шептицького 50 живописних і графічних робіт митця.",
    "t83":"Останніми днями біля Новаківського сидів Іван Голубовський. Потішив, що незабаром буде друга операція, яка точно пройде успішно. Голубовський розповідав, що перед смертю Новаківському приснився сон: «Мені вночі приснилося... дружина. Ось і кінець, Джоне! Сьогодні вночі я впізнав своє блукання. Я більше не буду тримати кисть рукою... Я їй кричу: я не хочу вмирати. І вона на цьому: це не смерть. Ні смерті! Ніщо не вмирає...».",
    "t84":"У Москві та Харкові відбулася виставка образотворчого мистецтва Західних регіонів України та гуцульського народного мистецтва. Відомо, що 20 картин Олекси Новаківського не повернулися до Львова.",
    "t85":"Серед вилучених музейних предметів – полотна видатних українських художників О. Новаківського, М. Сосенка, Ф. Красицького, П. Холодного, М. Бойчука, С. Гординського, О. Кульчицької, М. Глущенка, Г. Нарбута та ін. Спочатку їх планували вивезти до Києва, але І. Свєнціцький виступив проти передачі цих експонатів. За наказом секретаря Львівського обкому партії К. Литвина двома вантажівками трьома рейсами було перевезено культурні цінності до Львівської бібліотеки АН УРСР «для знищення націоналістичних антирад. експонати.' Раніше сюди привезли 4,5 тисячі історичних книг і 2 ящики музейної зброї. Свідки тих подій наголошували, що мистецький крематорій димів над містом кілька днів.",
    "t86":"Відомий словацький колекціонер професор Микола Мушинка у пошуках автора знайденого раніше рукопису про Олексу Новаківського потрапляє в опечатану квартиру родини Голубовських у Празі. Квартиру опечатали після смерті доньки відомого українського громадського діяча та адвоката Івана Голубовського. Там Мушинка знаходить документи, фотографії та письмові матеріали, зокрема роман Івана Голубовського про свого друга Олексу Новаківського. А на аукціоні робіт викупив усі картини Новаківського, якими були заповнені стіни празької квартири. Адже він виявився єдиним покупцем і аукціоністи з радістю продали картини гуртом.",
    "t87":"У зв’язку з цим у 1990 році була організована виставка творів Новаківського з колекції «Мушинка» в Художньо-меморіальному музеї, а потім у Державному музеї образотворчого мистецтва в Києві та Закарпатському музеї в Ужгороді. Успіх виставок в Україні викликав інтерес до творчості Олекси Новаківського серед мистецьких спільнот світу, а виставка живопису Мушинки мала своє почесне турне Сполученими Штатами та неодноразово експонувалась у рідній для колекціонера Словаччині.",
    "t88":"До 130-річчя Олекси Новаківського та пам'яті його онука Андрія Новаківського публікується нарис Івана Голубовського «Розмах могутніх крил». Оскільки немає жодного видання, присвяченого епістолярній спадщині Олекси Новаківського, наразі це єдиний твір, де є роздуми та цитати митця. Іван Голубовський був юристом і громадським діячем, а також великим другом Олекси Новаківського. . Їхня дружба тривала довгих тридцять років: від моменту знайомства в краківській квартирі Іваново Шваґри, доктора Йозефа (Юзефа) Гогульського до останнього подиху Новаковського, який фактично помер на руках у свого друга.",
    "t89":"Родина Гординських подарувала Національному музею монументальну графічну роботу «Князь церкви», яка є пізнішою версією знайденого раніше «Мойсея».",
    "cap1":"Мама артиста з онукою,1890-ті роки",
    "cap2":"Портрет батька, 1892 рік.",
    "cap3":"Стругальні палички",
    "cap4":"Гарбузи. 1892 р. Олія на борту Приватна колекція",
    "cap5":"Леон Вичулковський",
    "cap6":"Ян Матейко",
    "cap7":"Ярмарок в Україні. 1903 рік",
    "cap8":"Анна Марія Новаківська. Світлина 1919 року.",
    "cap9":"Моя муза. 1910 рік. Полотно, олія",
    "cap10":"Мамине щастя. 1910 р.Не повернувся з виставок у Москві та Харкові",
    "cap11":"Митрополит Андрей Шептицький",
    "cap12":"1910 р. Фанера, олія. Приватна колекція",
    "cap13":"ст. Панель музичного товариства ім. М. Лисенка у Львові. 1913-1914 роки", 
    "cap14":"Ескіз композиції «Серце Ісуса» до проекту вітража. 1913 р.Папір і чорнило. Колекція Національного художнього музею імені Андрея Шептицького",
    "cap15":"У лікарні Св. Лазаря. 1913",
    "cap16":"Згодом багато картин було передано музею як оплата квартири поруч із майстернею.",
    "cap17":"“Ярослав Осмомисл – воїн” (1919)",
    "cap18":"“Святослав Завойовник”",
    "cap19":"Автопортрет. 1913р. Картон, олія",
    "cap20":"Портрет дружини",
    "cap21":"Лекція рисунку в Мистецькій школі Олекси Новаківського. Зліва направо: О. Плешкан, С. Гординський, Ждан і Ярослав (сини О. Новаківського), О. Новаківський, М. Мороз, Г. Смольський. Фото 1927 р.",
    "cap22":"Олекса Новаківський. Портрет Івана Голубовського",
    "cap23":"Олекса Новаківський на пленері в Дорі",
    "cap24":"Богородиця в срібних ризах. 1923 р.Дошка, олія. Приватна збірка",
    "cap25":"Таємний Український Університет",
    "cap26":"Дівчина з квіткою (Революціонерка). 1924 р.Полотно на картоні, олія. Приватна збірка",
    "cap27":"Портрет жінки артиста при фортеп'яні / Музика. 1929 р. Фанера, олія.",
    "cap28":"Портрет Г. Голубовської (т. зв. Весна).1929 р. Картон, опія.",
    "cap29":"Митрополит у чернечому одязі. 1930-1931 рр. Фанера, олія.",
    "cap30":"Українці на Всесвітній виставці в Чикаго 1933-1934 років",
    "cap31":"О. Новаківський. Моя Муза. Ілюстрація із монографії Залозецького",
    "cap32":"0. Новаківський зі синами, з учнями та прихильниками Мистецької школи під час відзначення іменин на Теплого Олекси.Фото 1935",
    "cap33":"Посмертна персональна виставка Олекси Новаківського в Музеї Наукового Товариства Шевченка у Львові",
    "title1":"Краківська академія  мистецтв.",
    "title2":"Муза Новаківського Творче життя і нові знайомства",
    "title3/1":"Відкриття художньої школи.","title3/2":"Таємний університет.","title3/3":" Виставки",
    "title4/1":"Остання робота.","title4/2":" Останні дні життя","title4/3":"і потойбічне життя",
    "posts":"Статті",
    "article1":"7 картин - 7 фактів",
    "article2":"Що спільного між знаменитою японською студією Гіблі та Мистецькою Школою Олекси Новаківського?",
    "article2_extra":"Спільне між студією Гіблі і школою Новаківського",
    "article3":"Повість “Розмахом могутніх крил”",
    "article4":"Завітайте в Арт Галерею",
    "donate_title":"Ви можете допомогти розвитку проекта",
    "donate_text1":"Проект про життя і творчість Олекси Новаківського та спільноту українців, яка в час кризи століть будувала Україну, яку ми знаємо сьогодні. Яскраві і амбіційні особистості, що мислили масштабами світу, лідерські рішення яких в сфері культури і суспільства варті сучасної розпаковки. Їх історії викликів та рішень, як і символізм картин художника, дадуть сучасним українцям та лідерам змін цікаві сенси, оптику історії культури для розуміння свого сьогодення.",
    "donate_text2":"Це медійний проект для українців, які цікавляться своїм минулим і є в пошуку ідентичності та в роботі з викликом феномену самозванства. Несподівано в процесі його підготовки зрозуміла, що він також є цінним для лідерів змін, бо дає краще розуміння сценаріїв і рішень столітньої давності, які можна модернізувати і застосувати до нашої пост-ковідної кризи.",
    "rekviz":"Реквізити",
    "min":"хв",
    "more_posts":"Більше Статтей",
    "article_title1":"7 картин - 7 фактів",
    "article_title2":"Що спільного між знаменитою японською студією Гіблі та Мистецькою Школою Олекси Новаківського?",
    "article_title3":"Повість “Розмахом могутніх крил”",
    "article1_text1":"Олексу Новаківського називали “святоюрським магом” за вміння проявляти божественну природу в буденному. В дитинстві мав видіння як загубився у прадавньому лісі, що до нього звернувся Вищий і дав йому місію: розпаковувати сховану в буденному божественну красу. Після чого син лісника рішуче почав трансформувати свою долю і наперекір традиціям часу кардинально змінив свій фах, протурувавши дорогу до слави художника і вчителя. Новаківський творив не сумніваючись у вірності цієї задачі, а лише впадаючи у сумніви пошуку найкращої розпаковки, щоб аж захоплювало дух. І лише наприкінці життя він сказав своєму другові Голубовському: 'А тепер я пан свого пензля'.",
    "article1_text2":"Створив нову естетику національного мистецтва, синтезуючи українську етніку і українську та античну міфологію, релігійне мистецтво та західноєвропейський модерн. Художник спочатку працював під впливом імпресіонізму, пізніше символізму і експресіонізму. Польські критики ще за життя Олекси Новаківського порівнювали його з Едвардом Мунком і Вінсентом Ван Гогом. А в його творчості, яка проявляла призначення відкривати людям приховану красу божественної природи світу, резонував з професійними пошуками Клода Моне.",
    "article1_text3":"Найуспішніший випускник Краківської Академії красних мистецтв за кількістю медалей та відзнак, який з легкістю міг віднайти поціновувачів свого таланту у тогочасному Відні чи Парижі. Вважається учнем Яна Матейка. Особливий вплив на формування образного мислення мали корифеї польського символізму Станіслав Виспянський і Яцек Мальчевський, Йозеф Меггофер.  Після мандрівки до Італії 1931 року Олекса Новаківський обирає собі нового вчителя - Мікеланджело, - і створює низку творів серед яких серія “Леда” і “Мойсей”.",
    "article1_text4":"Self made man, що створив свою легенду, бренд і авторський стиль. Везунчик, що отримував визнання і підтримку від меценатів в навчанні і реалізації як художник та вчитель. Посол УНР в Копенгагені і лідер демократичної партії Дмитро Левицький подарував йому дім в Дорі. Майстерню з видом на собор Юра отримав в дар від Андрея Шептицького. Він же був одним з найбіьших поціновувачем мистецьва Новаківського, а також партнером в багатьох спільних мистецьких та освітніх проектах і став опікуном синів Ярослава та Ждана після смерті Олекси. ",
    "article1_text5":"Улюбленець молоді і талановитий вчитель дорослих. Вів моду на пленери та переїзні виставки учнів після виїздів на природу. Серед його учнів відомі в Україні та в світі художники Роман Сельський, Григорій Смольський, Едвард Козак, Святослав Гординський, Мирон Левицький, Михайло Мороз. Загалом в Школі Новаківського безкоштовно навчалось понад 100 учнів з усіх куточків України — з Галичини, Буковини, Гуцульщини, навіть з Волині та Наддніпрянщини. Був професором в Українському таємному університеті, який часто проводив таємні навчання в майстерні художника.",
    "article1_text6":"Львів'яни почасти не розуміли творчості митця і часто його критикували (дуже схожі історії знайдете в житті Моне, Ван Гога і навіть Клімпта, кожен з яких є символом великої трансформації мистецтва у епоху модерну). При тому він був одним з найдорожчих художників, твори якого мати в колекції було престижно. Що можна сказати про його картини і сьогодні. ",
    "article1_text7":"Єдиний з українських художників, хто зображав свою дружину з підліткового віку до її смерті. Його музою довгі роки була Анна-Марія - донька селян з села Могила, де тривалий час жив після завершення Краківської академії. Саме вона стала моделлю для епохальної теми, яку досліджував впродовж довгих років Олекса Новаківський через серію робіт «Пробудження». Наче з кожною візуалізацією екзистенційного пробудження України наближав втілення цієї мрії мільйонів українців, які невпинно боролись за неї на перетині століть. ",
    "article1_cap1":"Автопортрет із букетом квітів, 1933 рік. Фанера, олія. З приватної колекції (в експозиції Музею Новаківського)",
    "article1_cap2":"О.Новаківський. «Дружина у задумі». Початок 1930-х рр.",
    "article1_cap3":"Автопортрет із музою, початок 1900-х років. Полотно, олія. З приватної колекції",
    "article1_cap4":"Гора Грегіт, 1931 рік. Фанера, олія. Зі збірки Національного музею у Львові",
    "article1_cap5":"Юр. Поема світової війни, 1916-1922 роки. Полотно на фанері, олія. З приватної колекції",
    "article1_cap6":"Пробудження на тлі розп»яття 1914 рік",
    "article2_text1":"Краківська Академія мистецтв, де вчився Олекса Новаківський, була на той час однією з трендових європейських шкіл. І на час його навчання там відбулась вражаюча оновлююча трансформація у мистецьких підходах, віддзеркалюючи зміни в європейському мистецтві того часу. Отож, при переїзді у 1913 році до культурно більш провінційного Львова , Олекса привіз з собою новомодні фішки. Серед них виїзд на пленер. Якщо пригадаєте історії хоча б Ван Гога чи Моне з їх шаленими полюваннями на саме той природній закуточок з саме тим світлом і саме в тому ракурсі, то ви зрозумієте мислівців за прихованою красою Школи Новаківського. Олекса Новаківський відправлявся з учнями на природу, щоб навчити їх бачити приховану красу природи і відтворювати її живу динаміку в своїх творах.",
    "article2_text2":"Цікава практика майстерного малювання нереалістичного через змалювання створеного природою. Фотографічне зображення реалізму до цієї майстерності зовсім не має відношення. Відриваючись від реалізму ми використовуємо нашу уяву, яка може конструювати дивовижні світи базуючись на побаченому насправді. Справжній художник проявляє побачене, а не відфотографоване.Його часті виїзди в Карпати з Школою з виставками створених там робіт, - це була звична практика, що запровадила нову моду. Як на малювання пейзажів 'з натури', так і на приймання художників заможнім українцями, що мали свої резиденції та садиби (дачі) в горах. Щорічно, у часі літніх вакацій, учні виїздили на пленери до Космача. Гуцульщина, її міфологія, народні характери, багата обрядовість і мальовничий побут карпатського краю міцно ввійшли і у творчість Олекси Новаківського і його вихованців.",
    "article2_text3":"Хаяо Міядзаки відправляв своїх учнів з студії, аби вони змальовували справжніх істот та персонажів для використання їх як прототипів для анімешних героїв.",
    "article2_text4":"'Можна ходити по горбах і горах, по горах і по долинах і рисувати та малювати лише тільки самі дерева. Коли б людина могла добре відтворити експресію, що нею розмовляють деякі дерева, створила б епос, якого ще ніхто не писав. Само собою: говоримо про відтворення, а не фотографування'. З мемуарів друга Новаківського Івана Голубовського 'Розмахом могутніх крил'",
    "article2_text5":"«Анімація - це не коли ти береш олівець і малюєш рівну, рівну лінію. Анімація - це коли ти намагаєшся знайти ту лінію, яка прихована всередині тебе. Якщо, взявши в руки олівець, ти будеш використовувати тільки розум, тільки розум , результат не може бути успішним. Так, на жаль, працюють 90% аніматорів. Але є й ті, кому вдається оживити свою підсвідомість. Серед молоді їх небагато – вона вже занадто занурена у віртуальну реальність». – здається, з цією цитатою Міядзаке Новаківський теж би погодився.Фото Новаківського та його учнів на одному з пленерів",
    
    "article3_name1":"Віталій Руденький",
    "article3_name2":"Данило Лубківський",
    "article3_name3":"Сергій Ноздрачьов",
    "article3_name4":"Юрій Козій",
    "article3_name5":"Ярослав",
    "article3_surname1":"Новаківський",
    "article3_surname2":"Шептицький",
    
    "article3_text1":"Справжня картина співжиття між тими обома мало була бути гідною богів. Бо з одного боку був там визначний митець, а з іншого справжній володар душ. Князь – це був винятково абстрактний розум з глибокою та вдумливою інтелігенцією. Вирізнявся тонкістю дидакційного мислення, що підсилювалось ґрунтовною теологічною освітою та мудрістю усіх релігій світу, зокрема Сходу. Свідомо усунув себе від впливу чуттів та емоцій і так звільним себе від їх тягаря. Дійшов тим шляхом до повного опанування тілом на користь духовного життя. На практиці залишився лише один зв'язок між ним і світом: глибоко співчутливе і велике його серце, відкрите будь-якому горю.",
    "article3_text2":"Напроти такого мислителя, вродженого філософа та життєвого мудреця стояв Олекса. Народжений з божої ласки митець. Зв’язаний усім своїм корінням з життям та життєрадісними проявами цього світу, закоханий в іграх світел та тіней, захоплений красою землі і сонця з даром старовіра, що відчував красу проживаючи її усіма органами чуття. Навіть абстрактні візії, створені її уявою та летом його художнього хисту, мали в першу чергу своє джерело у його чутливому проживанні світу. Пантеїстичне обожнювання усіх проявів краси, його полонила звідусіль наче міфологічного Пана.І от таким діаметрально різним людям довелось жити у тісних взаємостосунках кілька десятків років, проживаючи спільно багато таких речей, які Князь не зміг би обговорювати ні з ким іншим, а лише з Олексою. А Олекса не міг би обдумувати так глибоко ні з ким іншим, аніж з Князем.",
    "article3_text3/1":"Якось літом Олекса заходить в палати, де його вітає Князь з великою радістю. Бажає мати докладний звіт про здоров’я його дружини та хлопців і після цього каже до Олекси:",
    "article3_text3/2":": Мене щиро тішить, дорогий пане митець, великий ваш доробок в картинах за крайній період. Дякую вам за вашу пам'ять і за ввічливість, з якою ви надіслали мені на огляд деякі свої картини з доробку минулих місяців. Здогадуюсь, що маєте їх ще більше. Я просто вражений як кількістю, так і високим рівнем вашої творчості.",
    "article3_text4":": Я хотів якраз просити, щоб ви дали згоду на те, щоб їх оглянути і дати свій відгук щодо їх цінності. Знав, що не маєте можливості зараз завітати до мене в майстерню, то відібрав декілька, щоб дати хоч поверхневий огляд проектів, над якими зараз працюю.",
    "article3_text5":": В такому випадку попрошу вас залишити їх на тиждень, щоб міг роздивитись їх неодноразово. Ви вкладаєте у свої твори так багато сумлінної праці і дійсно глибшого підходу, що з кожним новим оглядом знаходжу в них щось нове і завжди щось цікаве. А ви дорогий не поспішайте, залишайтесь в мене чайок. Розкажіть, як з вашим здоров’ям, працею і чим ви зараз зайняті?Новаківський: Я щиро вдячний ваше Ексцеленціє за добру пам'ять. Що торкається мистецтва, то ще воно більше хмариться на мене, аніж я на нього. То криниця,  в якій дна ніхто не бачив. Дає не раз задоволення, але теж дає справжнє страждання.",
    "article3_text6":": В тому той річ дорогий артисте! Ars longa .. я бачив декілька ваших проектів Мадонни. Вони неймовірно цікаві. Ми ще про них не говорили. Вони вражаюче різні. Ніяк не схожий образ один на одного. Я вражений винахідливість, силою композиції та різноманітністю техніки. Чи не думаєте дорогий, що вам більш масштабно варто було б проявитись у релігійному мистецтві?Шептицький: Чи не видається теж, що високе звання жерця мистецтва вимагає від художника (особливо від наділеного більшим талантом) такої присвяти і такого шляхетного рішення, безпосередньо впливає на його ідеї? Мені ця думка якось сама собою навіялась, коли я був вражений релігійним настроєм, який ви змогли переможно піднесене проявити у ваших релігійних композиціях. Здалось тоді особливо цікаво уявити собі такого натхненного працівника, що день за днем, рік за роком, у повній ізоляції від світу переживає у своїй монашій майстерні найчистіші зворушення творця, що працює для самої ідеї мистецтва і тільки на хвалу Божу. Стоїть при цьому осторонь від впливів буденного життя. Природнім тоді видалось би його здивування, що його життя минуло наче добрий сон. Життя, в якому обмежив свої потреби до найменшої з них, для себе не бажав і не брав нічого, а від себе давав іншим те, що мав найкраще. Бо наше життя має бути даром для високої ідеї для інших людей. Це те, що дає нам дотримуватись вірності. ",
    "article3_text7":": Ексцеленціє, я хочу сказати (не можу стриматись) що мушу з Вашої палати так часто виходити зворушений високим польотом думок Вашої Ексцеленції. Але мушу також зауважити: художник – то чоловік, якому наче в беклінівському автопортреті грає над вухом скрипка, скрипка життя. Вона виграє усіма красотами світу, його природи, його квітів, його весни. Як знайти стільки самовідречення, щоб позбавити себе розкоші бачити і творити ці прояви життєвої радості.",
    "article3_text8":": Гм, так? Ви ще молодий чоловік. То правда. Але ви подумайте. Але подумайте над моєю пропозицією. Якщо б ви хотіли мати майстерню, то міг би вам її забезпечити. Може тимчасово вона б пригодилась.",
    "article3_text9":": Мені важко сказати, що саме релігійне мистецтво мене б приваблювало. А щодо монастиря .. у мене ж дружина, діти.Шептицький: Сподіваюсь за тиждень завершити огляд ваших картин а натішитись їх красою. А ви заходьте до мене. Мені буде мило обговорити з вами дещо з тих вражень. Також покажу вам надіслані з-закордону картини деяких наших художників та праці добрих різьбярів. Попрошу вас висловити свою думку про їх твори. Дуже прохаю, дорогий пане професоре. ",
    "article3_text10":"Виїхавши ще в хлопчачому віці з своєї близької батьківщини, тобто Великої України, не мав уже Олекса ніяких вістей від своєї рідні, що там залишилась. Листи не доходили ні туди, ані звідти. Крім того сам він не багато знав подробиць зі свого генеалогічного минулого. Тому Іван не міг задовільнити свою цікавість в цьому питанні. ",
    "article3_text11":"З розповідей Олекси довідався, що за родинними переказами називали одного з предків Олекси китайцем. Він мав організувати в Україні торгівлю китайськими товарами. Був теж одружений з китайкою. Вона сама виховувала дітей та вела домашнє господарство, бо чоловік за звичай був у роз’їздах у торгівельних справах. Лише на старості років осів він в Україні стало. Більше переказів про нього не було. Але Олекса з деяким зацікавленням та захопленням розповідав про того китайця.",
    "article3_text12":"Почав щораз уважніше приглядатися цьому художнику. Його м’язистій хоч і худій постаті. Його у співвідношенні до кремезної будови трохи закоротким ногам. Його рухливим, гарним, повним виразу рукам що були радше руками скульптора, а одночасно хваткі кігті яструба. І врешті його незвичним рисам. Голова орла і ще й орлиний ніс. Верхня частина щік нагадувала притаманні східні риси. Чоло у потилиця у із значними виступами. Губи його що вміли всміхатись ввічливо чистою посмішкою, що полонила і проявляла розуміння , трохи панською трохи загадковою посмішкою, часто милою. Очі наче на перший погляд не видатні але з своєрідним виразом. Дуже часто пересвітлені ясним розумінням проникливого дослідника, що ось збагнув таємниці природи, які невпинно досліджував не лише через безперервну працю, а й проживаючи її через інтуїцію, якою щедро наділили його ласкаві боги.Ніяк не можна було знудитись в товаристві цього чоловіка. Підходив у своєрідний спосіб до кожного питання такою швидкістю думки, уявою , що наче інтелектуальний млин працював у ньому безперестанно і буйним поетичним польотом та несхиблений гострим розумом",
    "article3_text13":"Олекса стає і кличе Івана, хоча той іде поруч. Вказує перед собою, схиляючи голову типово для пейзажиста. Приглядається тим чародійствам ночі та її світлам і тіням.  Усміхається до них, як до найдорожчої дитини. І муркотить до себе півголосом: Зовсім як на Україні! Що за світло ! От намалювати та вмерти! Кохане єдине світло! От там то творець. Непорівняльні такі просто з краю байок, з далекого Чорного моря ті світлисті тіні. Придивися Іване тій розкішні леваді. Поглянь на те креслате деревоНу скажи сам, як тут не малювати? А як знову намалювати, щоб живою схопити химерну та незбагненну душу цього таємного і великого слова, що веде твоє серце за собою. Який тому вираз надати в картині, щоб зберегти велич і свіжість і цієї одвічної правди, якою природа промовляє. Так тихо і водночас так голосно і переможно. Як вирвати, як здобути з свого серця незрівнянну гідність тої краси, що приховану в природі.",
    "article3_text14":"Найбільше здивувало Івана зацікавлення та помітне зворушення Олекси, коли його Іван перший раз підвів до оленя, що якраз добре рикав. Чим ближче підгодили на голос, тим живішу гарячкуватість проявляв Олекса. У безпосередній близкості оленя (десь за 250 кроків) почав Олекса дрижати. Милувався і тішився. І ніяк надивитись не міг красі бика та елегантності рухів лані, що йому їх вказував Іван. Через 15 хвилин був готовий ескіз з поляною цікаво освітленою сонцем на заході, з контурами потоку і гостро зазначеними плямами світла і тіней.",
    "article3_text15":"А ввечері, коли сиділи при вогнищі колиби і по перекусці попили чаю, розпочав Олекса розмову про красу оленів. А далі каже:-Хто я знає, чи б не наважився вистрілити в такого оленя. Є щось грізне, щось первісне в тому його порику. Але ніяк уже не зумів би я наважитись на постріл у іншого звіра. У пташку, дрібного звіра – точно ні. Може я тебе як мисливця вражаю тебе своїми коментарями дилетанта.- Нітрохи, - сміється Іван- Не є мисливство людською слабкістю?- Якщо так, то благородною, бо дає здоров’я- Але ж при цьому, - дивується Олекса, - треба пролити кров. Треба ж відбрати життя створінню. Чи можна про таке думати інакше?- А чи думаємо про те, коли їмо м'ясо з милого теляти, з невинної курки чи з корови, яку індуси вважають святою. Вона слідкує за людиною такими великими та щирими очима, що не раз тяжко зрозуміти, звідки береться в людині стільки жорстокості, щоб віддавати на забій корову, що людина виховувала змалечку? А пташню теж з апетитом їмо, хоч добре знаємо, звідки береться на тарілці. А як з зеленню, з овочами, з ягодами, з збіжжям та іншими харчами? Адже все воно радіє життю та сонцю як ми. Та не має між нами того, хто захотів би вмирати з голоду, щоб тільки не жити життя інших живих істот.- Та-так, - визнає Олекса. Воно дійсно не таке вже просте. Видно усі живемо тим, за що інші віддали життя. Це не веселе.-А мистецтву, - зауважив Іван, служать також прикрі об’єкти, в яких митець знаходить натхнення до творення. Стара поморщена баба, огидний дідуган, гидкі сценки як розстріл іспанців у Гойя чи катастрофа човна Делакруа. Це речі та об’єкти, які не дуже б хотіли бачити на власні очі. Проте митець через свій твір спеціально звеличує та підкреслює жах цього явища. Своєрідність появи і сила правди, драматична концепція автора і вражаюча дійсність дають таки своє – твір починає звертати на себе увагу. Як малюнок розкішних квітів. Чи твій погляд інакший?- Не може заперечити переконливість твого аргументу. Однак мої нерви не погодяться з фактом вбивства. Бо митець не відбирає створінню життя. Навпаки, продовжує його і радісність навіть гидкого твору. Чи є взагалі гидкий твір? Чи в природі існує сама гидота?-Думаєш, що не існує?-Якщо вона створена природою, - продовжує Олекса, - то буде тільки своєріднісю. Ніколи гидотою…Пригадай собі далі твори Дель Пьомбо, Пітера Брюгеля, Рембранта та інших майстрів. Що з тією гидотою стало в їх творах? Чи не стануть ті твори якщо не переможно, то хоч на рівних найпишніших квітів, про які ти згадував? Такт і смак творця оминає те, що зайве, натомість підкреслюючи кожен вияв цікавого в картині, яка заволодіє глядачем через добру композицію та добре відчуття сентименту.",
    "article3_text16":"З братами Олекси батьки не мали труднощів щодо вибору призначення. Обидва хлопці легко погодилися на рішення батьків. Згодом стала справа труднішою щодо Олекси. Батько хотів, щоб хлопець залишився при лісовому господарстві та навчався по цьому фаху (йшов у високу лісову школу). Бачив розум Олекси і мріяв про стипендію, бо фінансових засобів на вищу освіту хлопця не мав. Ліс, на його погляд, нікого ще не розчарував, бо бачив на власні очі безжурне життя вищих лісових урядовців. ",
    "article3_text17":"Тим часом хлопець від шостого  (а може навіть вже від п’ятого) року життя почав цікавитися рисунками. Старі ілюстровані книжки, фото деяких картин, ікони та малюнки в церкві стали предметом гарячих його зацікавлень. Порівнював їх зі своїми рисунками і постійно виправляв свої дитячі наробки, ставлячи собі щораз то вищі вимоги. Від восьмого року життя докладав зусиль малювати усяке з природи олівцем або вугіллям. Був надміру щасливий, коли йому купили пензель та трохи дешевеньких фарб. Тоді сміливо взявся до портретів з моделі, а навіть почав себе пробувати в композиціях. Останнього року народної школи щораз частіше просив батька, щоб йому дозволив вступити до малярської школи. В глибині серця наважився втекти з дому до якогось майстра малярства, якщо б його прохання не задовільнили. На батькове зауваження, що не має грошей на таку довготривалу освіту, як малярська школа, обмежив своє прохання хоч дати дозвіл на те, щоб піти учнем до доброго маляра церковних образів. Ці прохання пред’являв вперто і рішуче. А як не допомагало, то повторював їх з плачем так довготривало, поки батько не уступив. Він пообіцяв, що буде взнавати про такого художника та про умови праці у нього.",
    "article3_text18":"І через рік дійсну вступив Олекса на працю до маляра, що малював церкви і релігійні образи.  Був то чоловік не без таланту, але давно вже манірний. Працював за вивченими шаблонами. Та проте Олекса навчився у нього багато з точки зору технічної. Там він вперше почав освоювати техніку малювання, познайомився з фарбами, з їх хімічним складом, з правильним їх використанням та особливостями малювання. Майстер мав уже трьох інших учнів, старших хлопців, які уже працювали декілька років у майстрів, і зараз малювали самостійно і брали за це невеличку платню. Олексу допускав майстер тільки зрідка і тільки до примітивних завдань. ",
    "article3_text19":"Натомість мав Олекса замітати кімнати, топити в печах, робити хатні порядки, ходити до міста на закупи. За то діставав скромний харч. Зате вечорами, коли майстер йшов у ресторан, та ранками, коли ще не почалася праця в майстерні, працював Олекса сам вугіллям та фарбою. Так прожив у того майстра два роки. Як вони сплинули, майстер дістав поважніше замовлення на малювання церков, розпустив свою школу і виїхав на нове місце праці. Олекса повернувся до Ободівки, де перебув зиму. Тієї зими напрацював на плєнерах та в кімнаті понад двадцять образів та ескізів. ",
    "article3_text20":"Коли Олексі було шістнадцять років, місцевий інженер-лісівник Генрик Павляс оплатив йому навчання в Одесі. Впродовж чотирьох років Новаківський навчався мистецтву у майстерні художника Пилипа Клименка і разом із ним працював над іконостасом у селі Кубанці. “Теж трохи шаблонни й був в композиціях і помислах, але в техніці малювання куди вищий за першого майстра. Малював теж незлі портрети та вдалі краєвиди, якими добре заробляв. Визнав значний хист і видну ініціативність Олекси, згодився давати йому платню, давав йому уже дещо в самостійну роботу. Тепер уже міг Олекса накупити собі різних книжок, якими самоучно доповнював свою освіту.”, - писав Голубовський.",
    "article3_text21":"Олекса Новаківський спирався на призначення, яке віднайшов з дитинства і шліфував усе життя: проявляти природу краси і в буденному. Саме тому до фінального твору він йшов через десятки робочих рисунків та картин. І лиш наприкінці життя був настільки задоволений віднайденим стилем, що сказав 'Тепер я нарешті є Паном свого пензля'.",
    "article3_text22":"Непереборні звуки тринадцятої сонати Бетховена повільно затихали у великому салоні, оздобленому багатством картин і різьби. У притишеному блиску приглушеного світла ламп вони же з хвилю наче завершували звучання химерної мови німого вже навіки творця. Олекса, для якого добра музика була життєвою потребою, сидів у кріслі з закритим руками обличчям. Заслуханий та зворушений завмираючими акордами.",
    "article3_text23":"Олекса: Чи не було б безумовною вимогою, щоб музика була доступна усім творцям? Як воно тяжко - працювати без неї? Слух називають справжнім органом чуття. Однак з усіх чуттів якраз через нього музика найлегше дає порив людині в безмежні світи, що бувають якраз поза межами чуттів. ",
    "article3_text24":"Декілька акордів одразу підносять вгору. І найчастіше якраз в ті вільні від чуттів простори. І як вона діє! Короткої хвилини слухання вистачає, щоб летіти стрімголов у прірву смутку і розпачу. А за годину знову втішатися радощами життя.",
    "article3_text25":"Піаністка: Правильно! Так вона діє. Могутньо і у різний спосіб.",
    "article3_text26":"Олекса: Як на мене, є ще одна ознака музики, якої немає в пластичному мистецтві. Природа останнього полягає в тому, що його можна представити лише раз. Натхненний музичний твір можете довільно повторювати простою грою, інтерпретуючи його власним персональним стилем. Можете пригорщами сипати між людей щастя і чисту розкіш слухання. А яку вона дає швидкість сприйняття! Декілька акордів, і гине навколо все буденне. В той же час дужі крила вже несуть душу людини в незнане. От крила Бога!",
    "article3_text27":"Піаністка: Чи вплив музики був і на вашу творчість?",
    "article3_text28":"Олекса: Припускаю, що своїм впливом на мої настрої музика опосередковано впливала і на мою роботу. Розкажу вам, як то колись сталось, що музика вплинула і безпосередньо.",
    "article3_text29":"Тоді компонував я картину одного князя. Давнього князя. Князя з далекої давнини. Багато залежало від того, щоб постать князя (зокрема його голова) зчитувались як потужні. Щоб вийшла імпозантно. ",
    "article3_text30":"Як джерело мав я репродукції деревориту. Лише штрихи і то зі своїми вадами. Але він був історичним документом і його потрібно було строго дотримуватися. Так мені тоді здавалося. Якось вдалось мені побороти труднощі з тим, щоб відмалювати голову так, як вона має виглядати у володаря з того далекого століття. А згодом напрацював по черзі п’ять шість ескізів. Але все мене не влаштовував. Здавалось, що труднощі не вдасться вирішити. ",
    "article3_text31":"І от котрогось вечора присів я у роздумах над своєю бідою. Аж раптом почув з відкритих неподалік вікон звуки доброї музики. Я заслухався. За чверть години почув звідти марш. Зразу видався мені цікавим. А за хвилю вдарив мене мов вихор. От тоді треба було мати щастя і нагоду бути у Вашому товаристві, щоб довідатися прізвище композитора того маршу. Була в ньому урочиста величавість і тріумфальна радість. Може якогось переможця, що зі славою повертався до країни. Повторювалась там музична фраза, яке мене дуже вразила. Може то повертався на батьківщину якийсь богатир? Може велетень духу? Може завойовник? От який мій князь! ",
    "article3_text32":"І коли я пізніше повертався додому, блиснула мені несподівана думка, чого саме бракує моїй композиції. Адже якраз тієї історичної гідності, тієї самовпевненості прадавньої величі овіяної століттями. Убогий автор рисунку не міг дати її від себе. А я, в наївній шані до історичного документу, мучив себе досі, силуючись витягнути з порожнього в повне. І я таки одразу вночі при лампі присів до роботи і незначним додатком в рисунку одразу віднайшов те, що мені бракувало. Рано встав я вдосвіта, виправив вчорашню роботу і переніс зміни з начерку на фінальну композицію. І нарешті був задоволений результатом!",
    "article3_text33":"Сцена  прощання  двох  давніх  друзів  біля  лікарняного  ліжка,  фактично  ж  на  смертному  одрі  Маестро – одна  з  найсильніших  і  навіть  зворушливих  у  спогадах  Голубовського:  «А  восьмого  дня,  коли  на  хвилю  остали  обидва  самі  й  Олекса  почувався  по  ін’єкції  дещо  сильніший,  звернув  своє  бідне,  запале,  восково-жовте,  п’ятном  муки  відзначене  лице,  доторкнув  рукою  руки  Івана  [І. Голубовський  оповідає  про  себе  у  третій  особі – О. Ш.]  і  слабим  голосом,  майже  шепотом,  почав  до  Івана:",
    "article3_text34":"Іван  усіма  силами,  розпачливо,  нагально  силкується  побороти  якусь  глупу  дрож,  якій  ненадійно  підлягає.  Нахиляється  трохи  над  Олексою  і  скоро  говорить:",
    "article3_li1":"Кінчаємо нашу  тридцятирічну  дружбу.  Іще  тяжче  було  би  життя  без  тебе.  Я  не  встану  уже,  Іване!  Це  ми  востаннє  говоримо.",
    "article3_li2":"Мій дорогий – борися  з  такими  думками!",
    "article3_li3":"То даремне… Іване!",
    "article3_li4":"Ти мусиш  хотіти  жити,  Олексо!  Чекають  на  твоє  здоров’я  твої обидва  хлопчики.  Чекає  на  тебе  твоя  велика  ціль.  Сильна  воля  хотіти  за  всяку  ціну  жити  переломить  кризу  твойого  здоров’я!  Іще  буде  одна  операція,  і  вона  мусить  удатися.  Сам  знаєш,  що  про  неї  були  би  лікарі  не  рішали,  якщо  б  твій  стан  був  безнадійний,  як  хибно  думаєш.",
    "article3_li5":"Нині вночі  я  вже  впізнав.  До  неї  не  дійде…",
    "article3_li6":"Піддаєшся зневірі,  Олексо!  Тобі  не  вільно  так  думати.  Ти  мусиш  хотіти  жити!  Ні  другого  Новаківського  немає,  ні  другого  батька  не  буде  для  твоїх  дітей.  Ти  мусиш  жити,  а  від  твойого  хотіння,  передусім  від  нього,  від  твоєї  волі  воно  залежить!",
    "article3_li7":"Бідні, кохані  хлопчики!  То  ще  такі  молоденькі  хлопчата!  Була  у  мене  вночі…  дружина.  То  вже  кінець,  Іване!",
    "article3_li8":"Чи пам’яташ,  дорогий,  як  колись  в  робітні  на  тебе  гримали:  «не  крякай»?  Чи  маю  знову?..",
    "article3_li9":"Гмм… робітня! А  чи  пам’ятаєш  одну  нашу  в  ній  розмову?  Гм, – усіхається  Олекса  якоюсь  ніби  розгубленою,  ніби  гіркою  усмішкою, – «бавлюся  вже  малюванням»?  Подивися,  як  коротко  тривала  забава?!  Лишати  тепер  то  все,  лишати  недокінченим…  Така  вже  клята  ця  гора!  До  вчора  я  іще  вірив,  що  верну  там,  у  робітню.  Нині  вночі  впізнав  я  свій  заблуд.  Я  вже  не  утримаю  рукою  пензля…  Забавиться  тепер  доля  мною.",
    "article3_li10":"Мій дорогий  Олексо!  Жив  ти,  наче  жрець.  Боровся,  як  незламний  лицар.  І  як  лицареві  цілий  твій  вік  не  виходив  з  руки  шпадон [еспадон/спадон – двуручний  меч  під  зріст  людини  або  «велика  шпага» – О. Ш.],  звернений  не  тільки  проти  низького  та  глупого,  а і  проти  тебе  самого.  Чому  ж  тепер  добровільно  пускаєш  його  з  рук?  Жити  за  всяку  ціну  мусиш!  Хоч  би  тому,  щоб  до  кінця  довести  діло!",
    "article3_li11":"Є щось,  є  вже  щось – сильніше  за  мене.  Може  то  призначення?  Може  треба,  може  мушу  випустити  той  шпадон  з  руки? "

}