{
    "main": "Main",
    "art_gallery":"Art Gallery",
    "media": "Media",
    "donate": "Donate",
    "dark": "Dark",
    "theme": "Theme",
    "art_gallery_novakiv":"Novakivskyi ㅤ Art gallery",
    "novakiv_info": "A talented and temperamental exponent of Krakow Post-Impressionism was Oleksa Nowakiwsky, a native of Zazbruch Podillia. A student of Jan Matejko, Unieżycki, and Leon Wychulkowski, he owed a lot to Malczewski.",
    "t1":"Oleksa Novakivsky is strongly associated with Lviv. He lived in this city for 20 of his 63 years and is buried in Lychakiv Cemetery as a famous Lviv resident. However, he was born in eastern Podillia, in the village of Slobodo-Obodivka, Podillia province (now Vinnytsia region). There his father worked as a burglar for Count Feliks Sobanski.",
    "t2":"After temporary unemployment (which forced Oleksa to drop out of school and go to work as a clerk), his father got a job as a forester in the village of Popeliukhy with the Brzozowski family. The family moved there. It was in the estates of the nobles that little Oleksa first got acquainted with art. Their houses were decorated with ancient engravings, paintings, and old prints. In these residences, as if in opposition to the northern Russian school, Western European painting traditions were nurtured, which were coming there more and more vividly and at a faster pace, Volodymyr Sas-Zalozetsky described in his monograph.",
    "t3":"The family of Yevdokiya Dahdii Biletska and Kharlampii Novakivsky had six children: besides Oleksa, there were two brothers, Ivan and Andrii, and three sisters, Raisa, Teklia, and Mariia. From his mother and father, Oleksa learned from childhood to do every job with diligence and thoroughness, and even to keep repeating it for as long as he was satisfied. ",
    "t4":"Oleksa's father wanted him, like his brothers, to follow Harlampia's profession. He said that in his opinion, the forest had never disappointed anyone. But Oleksa started to be interested in drawings at the age of 5. He used to redraw icons and paintings he came across. And at the age of eight, he started drawing what he saw in nature with pencil and charcoal.",
    "t5":" Oleksa Novakivsky's second school was nature itself. When he was 10 years old, he had a mystical incident on the way to the city. When he fell asleep during one of the stops, he had a dream. Ivan Holubovsky retells this story in his memoir, A Spread of Mighty Wings. ",
    "t6":"I bore my eyes into that face. I want to see the eyes of God! Eyes that I must paint, even if I have to die afterward. Dark stripes of eye features slowly begin to emerge from the magical shadows that play with the shimmering colors. As if they were closed in thought. I want to shout, I want to scream, to force them open, to open them. So that I could see them and remember those eyes that own the world and can shoot thunder. The eyes of God!",
    "t7":"But I can't find the strength to cry out. Despair, impotent anguish grips my childish heart. I exert all my strength, rush forward, fly headlong into something, and suddenly ... wake up from my dream.' Then I realized that I was alone in the forest. But the fright was followed by the thought that I had just received my father's permission to study painting, so this opportunity cannot be lost. So he went through the woods and met his brothers, who laughed that Oleksa had cut a path through the forest.",
    "t8":" When I reflected on this meeting with my brothers in later years, I could not help but make the subconscious observation that I would not have made it out of the jungle of that giant forest if it had not been for my belief that the permission of the painting education I had been fighting for since I was eight years old could not be unfulfilled. ",
    "t9":"'It was as if I was walking through an old forest among grasses and shady thickets on some important business. And as if an old bandura player approaches me. I had once seen him in an old blackened painting hanging in my teacher's apartment. The old man is blind with a strangely crooked smile and at the same time terrifyingly solemn. Tall as a giant, he bends down to work over me, takes my hand in his big, dry palm, and says in a voice that seems to have no sound.' And the bandura player led little Oleksa through the alleys of giant roses to the giant tree.",
    "t10":"'Take a good look, just take a good look,' the old man whispers. 'At first I don't see anything. There is only a haze around. Then I slowly begin to recognize a shocked face. I stare at it and the cold grabs me again. I begin to recognize a seemingly powerful head and in it a face made of wheat grains. Between them, there is hair from different grains. And these grains seem to be whirling, moving like the gentle waves of a flowing river. ",
    "t11":"Oleksa Novakivsky relied on the purpose he had found since childhood and honed throughout his life: to manifest the nature of beauty in the everyday. That is why he went to the final work through dozens of working drawings and paintings. And only at the end of his life was he so satisfied with the style he had found that he said, 'Now I am finally the master of my brush.'",
    "t12":"Here is what Golubovsky writes about Oleksa's first training in A Spread of Mighty Wings. 'He was a man of talent, but he had long been prim. He worked according to the patterns he had learned. Nevertheless, Oleksa Novakivsky learned a lot from him from a technical point of view. There he first began to master the technique of painting, and got acquainted with paints, their chemical composition, their proper use, and the peculiarities of drawing. The master already had three other students, older boys who had already worked for several years for the masters and were now painting on their own and taking a small fee for it. Oleksa was allowed by the master only occasionally and only for primitive tasks. Instead, Oleksa had to sweep the rooms, heat the stoves, do the housework, and go to town to buy things. For that, he got modest food. But in the evenings, when the master went to a restaurant, and in the mornings, when work in the workshop had not yet begun, Oleksa worked alone with charcoal and paint.'",
    "t13":"'Novakivsky did not like painting iconostases. He would rather go to the sea and paint landscapes with the colors that Klymenko scraped off his palette,' Sas-Zalozetskyi recalled.When Oleksa realized that there was nothing more to learn from Klymenko, he left his studies and did not accept his teacher's offer to study to become a master.",
    "t14":"After two years of studying, Oleksa had to return home to Obodivka because the master received a serious order and disbanded the school. After his return, Oleksa created more than 20 paintings that were lost.When Oleksa was sixteen years old, a local forestry engineer, Henrik Pavlias, paid for him to study in Odesa. For four years, Novakivsky studied art in the studio of the artist Pylyp Klymenko and worked with him on an iconostasis in the village of Kubantsi. 'He was also a bit formulaic in his compositions and thoughts, but he was much better than the first master in his painting technique. He also painted good portraits and successful landscapes, which earned him good money. He recognized Oleksa's considerable talent and initiative, agreed to pay him a salary and gave him some money to work on his own. Now Oleksa could buy himself various books, which he used to supplement his education on his own,' Holubovsky wrote.",
    "t15":"Under Falat, the Krakow School of Drawing became an academy, one of the best art universities in Eastern Europe. Artists who fought against academic conservatism and defended creative positions, such as the aesthetics of Secession, Impressionism, and Symbolism, were invited there. During his studies at the academy and a four-year internship with Leon Vychulkovskyi, Novakivskyi created hundreds of impressionistic landscapes, conveying the impression of instant sensations and experiences through sketchy strokes and the effects of changing light. Novakivsky began to fill the landscapes with deep meaning and allegorical connotations.",
    "t16":"Novakivsky is the most successful graduate of the Krakow Academy of Fine Arts in terms of the number of medals and awards. From the second year of his studies, he was recognized by the Academy, but for unknown reasons, he lost his scholarship from the Brzezowski. His friend Holubowsky in The Spread of Mighty Wings suggests that it was because he signed his paintings in Ukrainian. At that time, he had to sell his paintings and drawings to make a living. He is considered a student of Jan Matejko. Stanisław Wyspianski and Jacek Malczewski, as well as Josef Meghofer, the luminaries of Polish symbolism, had a special influence on the formation of his figurative thinking. ",
    "t17":"An artist from Krakow who taught painting to the children of local nobility was impressed by Oleksa's talent. He persuaded the Brzozowski family to give him the scholarship to continue his studies at the Krakow Academy of Fine Arts.",
    "t18":"Upon entering the Academy, it turned out that he did not have a matura (basic education at the time), but his talent impressed the admission committee so much that the rectorate specially organized a separate general education exam to accept Oleksa as a student of the Academy.",
    "t19":"He was one of the key figures in the transformation of contemporary art and the transition from realism to modernism. Between Impressionism and Post-Impressionism, Novakivsky developed his own style, which currently has no name. Its peculiarity is the pulsation of lines, which reflects the energy tension of the interwar period. This multilayered living contour is reminiscent of the works of Munch and Van Gogh.",
    "t20":"In 1900, he completed his studies with a gold medal and a scholarship, and letters of recommendation to continue his studies abroad. But Novakivskyi did not take advantage of that scholarship, because he did not want to change his nationality, which was required for receiving the scholarship.",
    "t21":"A new student center was established in Krakow, inheriting the traditions of the previous community and was called the Ukrainian Community in Krakow. The Krakow community members created a library, and organized numerous cultural and educational events, including lectures on current socio-political and Ukrainian studies topics, joint excursions, Ukrainian parties, and concerts.",
    "t22":"In Krakow, Oleksa Novakivsky became friends with Bohdan Lepkyi, who was teaching Ukrainian language and literature at the Jagiellonian University. Lepkyi's apartment gathered the effective leaders of the Ukrainian community of the time and was the center of the Ukrainian community. Vasyl Stefanyk, Osyp Kurylas, Modest Sosenko, Ivan Trush, and Viacheslav Lypynsky came there. ",
    "t23":" Later, Novakivsky's home in Lviv would become a similar center of the Ukrainian cultural elite.",
    "t24":" Members of the Ukrainian community in Krakow cooperated with the Prosvita Society, Ukrainian communities of Naddniprianshchyna, the Russian-Ukrainian Radical Party, and the Revolutionary Ukrainian Party. In 1930, the community numbered about 400 students.",
    "t25":"'Initially, she stood in that marriage under the overwhelming influence of Oleksa's strongly pronounced individuality. His God became at once his God, his faith became her faith, his aspirations became his passion, his homeland became her homeland... But soon she moves on. This exceptional woman was his wing and friend, his guardian and his true support,' Ivan Holubovsky writes in The Span of Mighty Wings.'",
    "t26":"Her family was poor Hural (Polish Hutsuls). And in honor of his wife's origins, Oleksa Novakivsky asked her to wear Hural clothes, which added to her authenticity. Authenticity.",
    "t27":"'My dear and very dear Nusenko! It is a wonderful moonlit night. And I am with You in my thoughts and soul. My dear, how beautiful it is here! And I miss You to the point of complete happiness. How happy I will be if You stay here in Shlyakhtyntsi, for without You I will be very much covered... Come now, when the moonlit nights are so beautiful. I want to look into your blue eyes. Your blue eyes are my eternal joy.' (letter from 1924).",
    "t28":"Oleksa Novakivsky moved to the village of Mohyla in the suburbs of Krakow (like Bryukhovychi near Lviv or Bucha near Kyiv). There he rented a room from Rosalia Palmowska, a widow who lived in the house with her daughter Anna Maria.There he found his first admirer. A doctor from Krakow, Hohulski, visited a patient near that house when Oleksa was seriously ill. In addition to medical care and treatment, Novakivsky also received financial support from the couple Yosyp and Leontyna, who from then on bought his paintings and hosted him in their home. In their home, Oleksa met Bohdan Lepkyi and his future friend Ivan Holubovsky, who was Leontyna's brother.",
    "t29":"Rosalie Palmovska’s daughter was interested in Oleksa's work and spent hours watching him work. When Mrs. Palmovska died, the artist began to take care of the orphan. Gradually, their communication grew into tender love. 'You are my only sunny love,' Novakivskyi would say to Anna Maria. ",
    "t30":"Ivan Holubovskyi invited Novakivsky to visit him. Oleksa spent several months at his family estate in the village of Broshniv in the Boikivshchyna region. There, the young artist met Metropolitan Andrey Sheptytskyi, who was staying nearby at the summer residence of the Galician metropolitans, the Cedar Chamber, in the Pidliute tract.",
    "t31":"Later, their acquaintance grew into an offer to Oleksa to move to Lviv and then grew into friendship and partnership in the implementation of numerous artistic and educational projects, including the Art School (which was to become the Academy in the future) and the Ukrainian Secret University. ",
    "t32":"Sheptytsky's exceptional personality prompted the artist to portray the Metropolitan many times: there are 18 paintings and more than 200 sketches and drawings. Novakivsky considered the Metropolitan's portrait not only a great creative challenge but also a matter of historical importance. This logically resonated with the philosophy of historical portraits of one of his teachers, Jan Matejko.",
    "t33":"He not only showed the spiritual greatness of the bishop, but also depicted the brightest and most characteristic features of the Ukrainian cultural, historical, and spiritual environment. 'The Metropolitan in Monastic Robes,' 'Moses,' 'A Heavy Sleep,' 'In the Metropolitan's Chair,' and 'The Prince of the Church.' Many works depicting Sheptytsky were destroyed by the Soviet authorities during the so-called 'inventory of funds.' ",
    "t34":"When they met, Oleksa was already a graduate of the Krakow Academy of Arts with a bunch of honors and gold medals. And Vladyka saw in that personality not only the talent of an artist but also a teacher and a thinker.",
    "t35":"They were partners and maybe even friends in a sense. Sheptytsky gladly bought Novakivsky's paintings, hosted the artist and his School at his Carpathian residence, and paid for his students' continued education in Europe. And when his great-grandfather passed away, he took in his orphaned children Yaroslav and Zhdan. By the way, some of the best photos of Oleksa Novakivsky were taken by Andrey Sheptytsky's personal photographer Yaroslav Koval.",
    "t36":"Oleksa Novakivsky's first solo exhibition took place in Krakow, where the artist presented more than 100 works that brought him recognition and popularity. Metropolitan Andrei Sheptytsky became interested in the paintings and offered the artist to move to Lviv to create the future Academy of Arts, for which he could not find a suitable candidate to lead it.",
    "t37":"The collections of the newly created National Museum in Lviv included 143 drawings from three 'Albums from St. Lazarus Hospital' presented to Andrey Sheptytsky as a token of gratitude for the Metropolitan's support. Founded in 1905 by Greek Catholic Metropolitan Andrey Sheptytsky as a private foundation, in 1913 it was solemnly donated to the Ukrainian people. ",
    "t38":"Subsequently, many paintings were transferred to the museum as payment for the apartment next to the studio.",
    "t39":"The impetus for the creation was the proposal of the head of the USS Press Apartment, writer Osyp Nazaruk, to illustrate his novel Prince Yaroslav Osmomysl. Novakivskyi was also approached by the Kyiv publishing company Vernyhora and offered to create portraits for textbooks on the history of Ukraine. ",
    "t40":"Novakivsky's move to Lviv coincided with tumultuous events - the outbreak of national liberation struggles on both sides of the Austrian-Russian border. Oleksa turned to historical themes and began a series of images of the princes of Russia. The images acquired a patriotic sound and awakened the fighting spirit.",
    "t41":"Novakivskyi created monumental drawing portraits of princes: 'Yaroslav the Wise' (1917), 'Sviatoslav the Conqueror' (1918), and 'Yaroslav Osmomysl - Warrior' (1919).",
    "t42":" Anna Maria Palmovska and Oleksa Nowakiwsky got married after moving to Lviv. They were married by Metropolitan Andrei Sheptytsky himself. The Novakivskis had two sons, Yaroslav and Zhdan-Oleksa.",
    "t43":"  Oleksa, as a very sensitive and emotional person, had his own story about eros and the mystical power of women. But instead of a dark essence, he saw the birth of wings in a woman in the whirlwind of passion, which she uses to elevate a man. Anna Maria posed for him for the Awakening series of paintings. The artist worked on the idea for many years (in the 1910s and 1920s), and left a number of oil versions and preparatory graphic sketches.",
    "t44":"In the composition, the artist depicted a female figure waking up from a dream andstretching, 'spreading her wings.' Behind her is a certain symbolic background thathas been transformed over time. As well as the central figure. In the Awakeningseries, she gradually changes from a little girl to a teenager and then to a youngwoman who is gaining both physical and spiritual maturity. This theme symbolizes thenational revival of Ukraine.",
    "t45":"'The woman was the ruler of that era,' French researchers of the turn-of-the-century symbolism movement in art say. A woman became a virgin in Secessionist works. In the time of existential reversal and the experience of the threat, and then the war itself, artists, in the face of death, sought the possibility of prolonging life in the irrational power of eros and in the life-giving feminine. Women's images not only occupy a dominant place in art at the turn of the century but also become the personification of mystical power and the owners of magic.",
    "t46":"The symbol of the wings represents the yin of energy and the power of the roots as the yang of energy. And the secret of this unexpected narrative lies in his happy love in marriage, which was not so common at the time. Not everyone could afford to marry at the call of the heart.",
    "t47":"In 1923, Oleksa Novakivsky founded an art school in Lviv. But this is not the school that you will find in Lviv today under the name of Novakivsky. Artist never taught children. Except for his own. ",
    "t48":"Among the students of the School are artists known in Ukraine and abroad, such as Roman Selskyi, Hryhorii Smolskyi, Edward Kozak, Sviatoslav Hordynskyi, Myron Levytskyi, and Mykhailo Moroz. In total, more than 100 students from all over Ukraine-from Galicia, Bukovyna, Hutsul, and even Volyn and Naddniprianshchyna-studied at the Novakivskyi School for free. These were talented adults from Ukrainian families who realized that without education they had no foundation for building a new state. In fact, they were inventing it as typical leaders of change, using what they had themselves.  ",
    "t49":"'In the folk art of Ukraine, we have the influence of Persia and India,' said Oleksa Kharlampiyovych. 'It also resonates with Egypt. It is rich in color and form. So, ethnography in art is very necessary, but not excessively so. A poet who is only interested in ethnography would not produce a poem unless he or she had an ethnographic study.'",
    "t50":"The students united in groups of artists, giving birth to the Ukrainian page in the European history of postmodernism. There were three such groups in Lviv at the time: Artes (1929-1935), the Lviv Professional Union of Plastic Artists (1932-1939), and the Ukrainian Society of Art Supporters (1930-1939), which often acted as promoters of their members' works. ",
    "t51":"The Ukrainian elite of the time studied at his school. After all, according to the original plan of Andrey Sheptytsky, who invited Oleksa Novakivsky to create this educational space, it was to become the Academy of Arts in Western Ukraine in the future, reinforcing the important policy of developing the education of Ukrainians and strengthening the cultural space, the transformation of which was in its active phase, giving rise to numerous new trends and movements. The studio of the artist and teacher itself became a well-known cultural center in Western Ukraine, echoing the Krakow home of Lepky, which he attended as a student. ",
    "t52":"The Krakow Academy of Arts, where Oleksa Novakivsky studied, was one of the trendy European schools at the time. So, when Oleksa moved to the culturally more provincial Lviv in 1913, he brought with him some newfangled chips. Among them was going to the plein air. ",
    "t53":"'We lived in a rented Hutsul hut, slept on benches, and at dawn, we would take off for trips to the mountains, always with cassettes, paints, and cardboard, and we would paint beautiful motifs with zeal. When they returned, they would place their sketches under the wall of the house, and Novakivsky would give us his comments,' recalled a student of the school, Sviatoslav Hordynsky.",
    "t54":"'And it is a characteristic thing that among the hundreds of those works about the same subject, there are no two that are similar to each other in a nutshell. Each of those works is accompanied by different music in form, color, light, and expression, so it is understandable why the students lovingly called the artist 'the magician of St. George,' Ivan Holubovsky recalled.",
    "t55":"The school united the Ukrainian elite of the region and implemented the principle of co-financing, which was mainly due to charitable donations. The educational process at the O. Novakivsky Art School was modeled after the Krakow Academy. Artists and intellectuals known in Galicia and beyond were involved in teaching. Metropolitan Andrey Sheptytsky personally taught a separate course on the history of world art to the school's students.",
    "t56":" His frequent trips to the Carpathians with the School and exhibitions of the works he created there were a common practice that introduced a new fashion. Both for painting landscapes 'from life' and for receiving artists by wealthy Ukrainians who had their residences and estates (dachas) in the mountains. Every year, during the summer vacations, the students went to Kosmach for plein airs. The Hutsul region, its mythology, folk characters, rich rituals, and picturesque life of the Carpathian region were firmly embedded in the work of Oleksa Novakivsky and his students.",
    "t57":"Thus, in 1924 alone, the American diaspora donated $2,800. In May 1925, ten paintings  by famous artists O. Novakivskyi, P. Kholodnyi, and P. Kovzhun were secretly raffled off in the 'Lottery' of the Curatorium of Ukrainian High Schools to raise funds. ",
    "t58":"One of his most successful solo exhibitions was held at the National Gallery of Art Zachęta in Warsaw. An exhibition of his works was also being prepared in Vienna, which was negotiated by the famous art critic Zalozetsky. ",
    "t59":"He became one of the secret professors. He headed the Faculty of Art of the Secret Ukrainian University. In its first year of existence, the university had three departments (faculties): philosophy, law, and medicine, and later a technical department was formed. In its first year alone, more than 1400 people studied there, 60 of them women. The university functioned on donations from students and their families, as well as on funds raised in the region and abroad.",
    "t60":" By the way, the most important event that was to familiarize the European community with Novakivsky's work was to be a monograph in Ukrainian, German, and English, which was being prepared for publication by the Ukrainian Word publishing house in Berli ",
    "t61":" It was organized in early 1920 by Colonel Hnat Zelenevsky, an aide to Hetman Pavlo Skoropadsky who lived in Berlin in exile.It was thanks to a similar multilingual monograph on Oleksandr Arkhypenko that the world began to admire the works of the Ukrainian sculptor and painter.  However, due to the liquidation of the publishing house, this project was never realized.",
    "t62":"Visiting the studio of the Ukrainian painter Oleksa Novakivsky is an unforgettable experience. He is like a patriarch, with bright piercing eyes and a friendly angelic smile. He is adored by young people, especially young artists, who experience the hospitality of his home.",
    "t63":" To a stranger, he explains his work in eloquent, verbose Ukrainian, combined with expressive hand gestures. It is not that his paintings are not interesting in themselves, without explanatory comments; on the contrary, they would be highly valued in the best contemporary exhibition halls in Paris or Berlin, where they would attract attention with their feverish intensity of color, the strength of line, and a certain Byzantine strangeness.",
    "t64":" Novakivsky's work became an object of interest for critics and art lovers during his lifetime, and his name was constantly on the pages of Lviv periodicals: Ukrainian, Polish, and Jewish. International publications also wrote about him, but due to the lack of research, there are few surviving archival references. Here is one of them from the correspondent of the British newspaper Frederick Augustus Foyt. 'The work of A Ukrainian artist' (The Manchester Guardian. - 1932. - Jan. 15)",
    "t65":" At the exhibition of the Ukrainian Society of Art Supporters at the National Art School Museum in Lviv. From left to right: Hryhoriy Smolsky, Antin Rak, Nadiya Makukh, Zenon Pelensky, Frederick August Foyt, Olha Nytkevych, Lidia Turkevych, Volodymyr Kovalchuk, Oleksa Novakivsky, Antin Malyuta, Stepan Lutsyk",
    "t66":" The school was represented by the works of its students in the Ukrainian pavilion at the Century of Progress World's Fair, which was held to mark the centennial of one of the largest American cities, Chicago. In Lviv, a helping committee was set up to collect exhibits for a separate Ukrainian pavilion: the National Museum, the Kosiv Hutsulshchyna Cooperative, the National Science and Technology Museum, the Boykivshchyna Museum in Sambir, and others joined the cooperation. ",
    "t67":" О. Novakivsky submitted 19 of his own works to the exhibition, and several of his students decided to participate as well. However, after watching one of the film adaptations of the tragic story of the Titanic liner that sank in the waters of the Atlantic Ocean in April 1912 (perhaps it was the 1929 film The Atlantic by Ewald André Dupont or Frank Lloyd's war drama 'Cavalcade' (1933)), the Maestro refused to participate in the Chicago exhibition because of the danger of transporting paintings by ocean (Voloshyn L. Olga Pleshkan. - Lviv, 2010. - P.136 - 137). As for Novakivskyi's pupils, their works were shown to the audience in the United States.",
    "t68":"In 2021, the Andrey Sheptytsky National Museum in Lviv prepared an expanded and scientifically researched reprint of the monograph for publication, but the book was never published. The book was supplemented with reprints of reviews of the aforementioned work by Volodymyr Zalozetskyi, as well as his articles about the artist's work.",
    "t69":"These materials contain notes that inform about the persons, institutions, organizations, and place names mentioned in the text, explain outdated vocabulary, and provide translations of foreign language words. ",
    "t70":"The monograph 'Oleksa Novakivsky' by the famous art critic and researcher Zalozetskyi is published. The monographs include 383 oil paintings and 20 graphic compositions.",
    "t71":" The monograph is illustrated with photographs and reproductions of paintings and graphic works by Oleksa Novakivskyi. The author of the introductory article and the compiler of the publication is Iryna Rizun, the head of the Oleksa Novakivskyi Art and Memorial Museum.",
    "t72":"The crown of Novakivsky’s work was to be his last work, the icon 'Mother of Mercy' ('Sviatoyurska Madonna'). The master painted it for the central altar wall of St. George's Cathedral. However, he did not finish it. The charcoal composition on canvas measuring 330×197 cm is a graphic sketch for the altar image of the Virgin Mary, which was to decorate the sanctuary of St. George's Cathedral.",
    "t73":" This image is a kind of summary of the artist's creative work on the theme of the Virgin. While working on the icon, Novakivsky created about twenty oil sketches and almost a hundred drawings in pen, pencil, and charcoal. The creative idea evolved from the typical Eastern Christian interpretation of the Virgin Mary to the author's own, completely original interpretation based on a combination of ancient Ukrainian and Western European traditions.",
    "t74":"For more than forty years, the image was hidden in the vaults of the museum's collections in the former Armenian Cathedral. For the first time, the 'Sviatoyurska Madonna' was exhibited at the posthumous exhibition of Novakivskyi's works held in 1936 at the Museum of the Shevchenko Scientific Society.  For the second time, thanks to the efforts of the artist's grandson Andriy Novakivskyi, Lviv residents and guests were able to see the last work of the outstanding artist in September 1992 at the jubilee exhibition dedicated to the 120th anniversary of Novakivsky's birth.",
    "t75":"Negotiations between the community of St. George's Church and O. Novakivsky began in early 1934. The maestro refused the offer to create wall paintings in the church but gladly agreed to take on the image of the Virgin Mary, Mother of Mercy.  In May 1934, a formal agreement was signed between the two parties:  Novakivsky undertook to paint a monumental icon of the Virgin Mary on wood within three years, before creating a preparatory graphic sketch 'to be presented to His Eminence, the Metropolitan.'  The community of Sviatoyursk, in turn, undertook to pay for the artist's work, the total amount of services amounted to 18 thousand zlotys. ",
    "t76":" Due to exhaustion, in early August 1935, the artist quit his job and went on vacation to the village of Dora (now Ivano-Frankivsk region), where his condition deteriorated sharply in two weeks.  Novakivsky was transported to Lviv and admitted to the hospital, where, after an unsuccessful operation, he died on the night of August 28-29, 1935.",
    "t77":"During the inventory, by order of the Minister of Culture of the Ukrainian SSR, more than 2,000 works were removed from the funds of the Ukrainian Museum and destroyed, including 16 oil paintings and 61 graphic works by Oleksa Novakivskyi. In May 1952, lists for withdrawal were drawn up, which included 2,115 museum objects.",
    "t78":"On the initiative of Oleksa Novakivskyi's son Yaroslav and grandson Andrii, the artist's memorial museum was opened in the workshop opposite the Yura Cathedral. The museum could never have appeared if it were not for the celebration of the 100th anniversary of the birth of the Maestro by UNESCO, according to which the city had to report on the held solemn events.Currently, it is one of the four memorial museums that are part of the Andrei Sheptytskyi National Museum.",
    "t79":"Mykola Mushinka offered to transfer several paintings to the newly created Oleksa Novakivsky Memorial Museum in exchange for printing an article about the recovered paintings, but was refused. Only when the artist's grandson Andriy Novakivsky headed the Lviv Museum of Ukrainian Art (through his efforts in 1991, the name 'National' was returned to the museum), during a visit to Lviv in 1987, cooperation between the museum and the collector began. It logically complemented Andriy Novakivsky's large-scale plan for the international development of the museum and the development of his international contacts with world museums and collectors of Ukrainian art.",
    "t80":" Hieromonk Sevastiyan found from private individuals one of the original sketches on cardboard with the image of the plot 'Moses', belonging to the hand of Oleksa Novakivsky. The following year, the presentation of the newfound work 'Moses' was organized to celebrate the 130th anniversary of the artist. It is believed that this is one of the versions of the work, because the tradition of Novakivsky was that the final picture could be preceded by dozens of drawings and paintings. It is known that the master worked on the symbolic plot of 'Moses' from 1915 to 1919.",
    "t81":" Golubovsky was not just a friend of the artist. In fact, his role can be compared with the role of brother Theo in the life of Vincent Van Gogh. He himself bought Novakivsky's paintings (although this was also a matter due to Oleksa's unwillingness to take money for them), and also helped sell paintings (which was an even greater challenge for the master, who valued his works as his own children and very hard to part with them). While living in Lviv, Novakivskogo's fellow lawyer provided legal assistance to the art school headed by him: he settled financial transactions, represented in the courts. After the artist's death, Ivan Golubovsky, despite all the difficulties that fell to his lot, preserved for his descendants up to fifty works by Oleksa Novakivsky – a considerable component of the creative work of the Ukrainian artist, which has survived to this day.",
    "t82":"Slovak collector and professor Mykola Mushynka presented to the National Museum in Lviv named after Andrey Sheptytsky 50 paintings and graphic works of the artist.",
    "t83":"In recent days, Ivan Golubovsky sat near Novakivsky. He comforted that there would soon be a second operation, which would definitely be successful. Golubovsky recounted that before his death, Novakivsky had a dream: 'I had it at night... wife. That's the end, John! Tonight I recognized my wandering. I won't hold my brush with my hand anymore... I shout to her: I don't want to die. And she's on it: it's not death. No death! Nothing dies...'.",
    "t84":"An exhibition of fine arts from the Western regions of Ukraine and Hutsul folk art was held in Moscow and Kharkiv. It is known that 20 paintings by Oleksa Novakivsky did not return to Lviv.",
    "t85":"Among the seized museum objects are canvases of prominent Ukrainian artists O. Novakivsky, M. Sosenko, F. Krasytsky, P. Kholodny, M. Boichuk, S. Gordynsky, O. Kulchytska, M. Hlushchenko, H. Narbut and others. At first they were planned to be taken to Kyiv, but I. Svientsitsky opposed the transfer of these exhibits. By order of the secretary of the Lviv Regional Committee of the Party, K. Lytvyn, cultural values were transported by two trucks in three flights to the Lviv Library of the Academy of Sciences of the Ukrainian SSR 'for the destruction of nationalist anti-Soviet exhibits.' Earlier, 4,500 historical books and 2 boxes of museum weapons were brought here. Witnesses of those events emphasized that the crematorium for art smoked over the city for several days.",
    "t86":" The famous Slovak collector Professor Mykola Mushinka, in search of the author of the previously discovered manuscript about Oleksa Novakivskyi, finds himself in the sealed apartment of the Golubovsky family in Prague. The apartment was sealed after the death of the daughter of the famous Ukrainian public figure and lawyer Ivan Golubovsky. There, Mushinka finds documents, photographs, and written materials, including Ivan Golubovsky's novel essay about his friend Oleksa Novakivskyi. And at the auction of works, he bought all the paintings by Novakivskyi that filled the walls of the Prague apartment. After all, he turned out to be the only buyer and the auctioneers were happy to sell the paintings as a group.",
    "t87":"As a result, in 1990, an exhibition of Novakivsky's works from the Mushinka collection was organized in the Memorial Art Museum, and then at the State Museum of Fine Arts in Kyiv and the Transcarpathian Museum in Uzhgorod. The success of exhibitions in Ukraine aroused interest in the work of Oleksa Novakivsky among the art communities of the world, and the exhibition of Mushinka's paintings had its own honorary tour of the United States and was exhibited several times in the collector's native Slovakia.",
    "t88":"On the occasion of the 130th anniversary of Oleksa Novakivsky and in memory of his grandson Andrei Novakivsky, Ivan Golubovsky's essay 'The Span of Mighty Wings' is published. Since there is not a single edition dedicated to the epistolary heritage of Oleksa Novakivsky, at the moment it is the only work with reflections and quotes from the artist.Ivan Golubovsky was a lawyer and public figure, as well as a great friend of Oleksa Novakivsky. Their friendship lasted a long thirty years: from the moment they met in the Krakow apartment of Ivanovo Schwagra, Dr. Joseph (Józef) Hogulski until the last breath of Nowakowski, who actually died in the arms of his friend.",
    "t89":"The Gordinski family presented the National Museum with a monumental graphic work 'The Prince of the Church', which is a later version of the previously discovered 'Moses'.",
    "cap1":"The artist's mother with her granddaughter,1890s",
    "cap2":"Portrait of his father, 1892.",
    "cap3":"Planing sticks",
    "cap4":"Pumpkins. 1892 р. Oil on boardPrivate collection",
    "cap5":"Leon Vychulkovsky",
    "cap6":"Yan Mateyko",
    "cap7":"A fair in Ukraine. 1903",
    "cap8":"Anna Maria Novakivska. Photo from 1919.",
    "cap9":"My muse. 1910. Oil on canvas",
    "cap10":"Mother's happiness. 1910 р.Not returned from the exhibition in Moscow and Kharkiv",
    "cap11":"Metropolitan Andrey Sheptytsky",
    "cap12":"1910 р. Plywood, oil. Private collection",
    "cap13":"Art. Panel for the musical societynamed after M. Lysenko in Lviv. 1913-1914", 
    "cap14":" A sketch of the composition 'Heart of Jesus' for a stained-glass window project. 1913 р.Paper and ink. Collection of the Andrey Sheptytsky National Museum of Art",
    "cap15":"'At St. Lazarus Hospital (Unrest). 1913'",
    "cap16":"A sketch of the composition 'Heart of a Sousa' for a stained-glass window project. 1913 р.Album of drawings from St. Lazarus HospitalPaper, pencil Collection of the Andrey Sheptytsky NML",
    "cap17":"'Yaroslav Osmomysl - Warrior'",
    "cap18":"'Sviatoslav the Conqueror",
    "cap19":"Self-portrait. 1913р. Cardboard, oil",
    "cap20":"Portrait of the wife",
    "cap21":"A drawing lecture at the Oleksa Novakivskyi Art School. From left to right: O. Pleshkan, S. Hordynskyi, Zhdan and Yaroslav (sons of O. Novakivskyi), O. Novakivskyi, M. Moroz, H. Smolskyi. Photo from 1927.",
    "cap22":"Oleksa Novakivskyi. Portrait of Ivan Holubovsky",
    "cap23":"Oleksa Novakivskyi in the open air in Dora",
    "cap24":"The Virgin in silver robes. 1923 р.Board, oil. Private collection.",
    "cap25":"Secret Ukrainian University",
    "cap26":"Girl with a Flower (Revolutionary). 1924 р.Oil on cardboard on canvas. Private collection",
    "cap27":"Portrait of a female artist at the piano / Music.1929 Plywood and oil on canvas.",
    "cap28":"Portrait of H. Holubovska (the so-called Spring).1929 Cardboard, opium.",
    "cap29":"Metropolitan in monastic clothes.1930-1931. Plywood, oil.",
    "cap30":"Ukrainians at the 1933-1934 World's Fair in Chicago",
    "cap31":"О. Novakivsky. My Muse. Illustration from the monograph by V. Zalozetskyi.",
    "cap32":"0. Novakivskyi with his sons, students and supporters of the Art School during the celebration of his name day on Teple Oleksa Street.Photo 1935",
    "cap33":"Posthumous personal exhibition of Oleksa Novakivsky at the Museum of the Shevchenko Scientific Society in Lviv",
    "title1":"Krakow Academy of Fine Arts.",
    "title2":"Novakivskyi's muse Creative life and new acquaintances",
    "title3/1":"Opening of an art school.","title3/2":"Secret University.","title3/3":"Exhibitions",
    "title4/1":"The last work.","title4/2":"The last days of life","title4/3":"and the afterlife",
    "posts":"Articles",
    "article1":"7 pictures - 7 facts",
    "article2":"What do the famous Japanese studio Ghibli have in common with Oleksa Novakivskyi's Art School?",
    "article2_extra":"Common between Studio Ghibli and Novakivskyi school",
    "article3":"The story 'With the sweep of mighty wings'",
    "article4":"Visit the Art Gallery",
    "donate_title":"You can help project development",
    "donate_text1":"The project is about the life and work of Oleksa Novakivskyi and the community of Ukrainians who, during the crisis of the centuries, built the Ukraine we know today. Bright and ambitious individuals who thought on a global scale, whose leadership decisions in the field of culture and society are worth modern unpacking. Their stories of challenges and solutions, as well as the symbolism of the artist's paintings, will give modern Ukrainians and leaders of change interesting meanings, optics of cultural history for understanding their present.",
    "donate_text2":"This is a media project for Ukrainians who are interested in their past and are in search of identity and working to challenge the phenomenon of impersonation. Unexpectedly, in the process of its preparation, I realized that it is also valuable for leaders of change, because it provides a better understanding of scenarios and solutions from a century ago that can be modernized and applied to our post-Covid crisis.",
    "rekviz":"Details",
    "min":"minutes",
    "more_posts":"More Posts",
    "article_title1":"7 pictures - 7 facts",
    "article_title2":"What do the famous Japanese studio Ghibli have in common with Oleksa Novakivskyi's Art School?",
    "article_title3":"The story 'With the sweep of mighty wings'",
    "article1_text1":"Oleksa Novakivskyi was called the 'Magician of St. George' for his ability to manifest the divine nature in the everyday. As a child, he had a vision of how he was lost in an ancient forest, that the Most High turned to him and gave him a mission: to unpack the divine beauty hidden in the everyday. After that, the forester's son resolutely began to transform his destiny and, contrary to the traditions of the time, radically changed his profession, paving the way to fame as an artist and teacher. Novakivskyi created without doubting the fidelity of this task, but only doubting the search for the best unpacking, so that it would take the breath away. And only at the end of his life he said to his friend Golubovsky: 'And now I am the master of my brush.'",
    "article1_text2":"He created a new aesthetic of national art, synthesizing Ukrainian ethnicity and Ukrainian and ancient mythology, religious art and Western European modernism. The artist first worked under the influence of impressionism, later symbolism and expressionism. Polish critics even during Oleksa Nowakiwski's lifetime compared him to Edvard Munch and Vincent Van Gogh. And in his work, which manifested the purpose of revealing to people the hidden beauty of the divine nature of the world, resonated with the professional pursuits of Claude Monet.",
    "article1_text3":"The most successful graduate of the Kraków Academy of Fine Arts in terms of the number of medals and awards, who could easily find admirers of his talent in Vienna or Paris at the time. He is considered a student of Jan Matejka. Stanisław Wyspianski and Jacek Malczewski, Josef Meghofer, the luminaries of Polish symbolism, had a special influence on the formation of figurative thinking. After traveling to Italy in 1931, Oleksa Novakivskyi chooses a new teacher - Michelangelo - and creates a number of works, including the series 'Leda' and 'Moses'",
    "article1_text4":"Self made man who created his own legend, brand and author's style. A lucky man who received recognition and support from patrons in his studies and realization as an artist and teacher. Ambassador of the Ukrainian People's Republic in Copenhagen and leader of the Democratic Party, Dmytro Levytsky, gave him a house in Dora. He received the workshop with a view of the Jura Cathedral as a gift from Andrey Sheptytskyi. He was one of the closest admirers of Novakivskyi's art, as well as a partner in many joint artistic and educational projects and became the guardian of Yaroslav's and Zhdan's sons after Oleksa's death.",
    "article1_text5":"A favorite of young people and a talented teacher of adults. Led fashion for plein air and traveling exhibitions of students after trips to nature. Among his students are famous artists in Ukraine and the world, Roman Selskyi, Hryhoriy Smolskyi, Edward Kozak, Svyatoslav Hordynskyi, Myron Levytskyi, Mykhailo Moroz. In total, more than 100 students from all corners of Ukraine studied at the Novakivskyi School for free - from Galicia, Bukovyna, Hutsul Oblast, even from Volyn and Dnipro Oblast. He was a professor at the Ukrainian Secret University, who often held secret studies in the artist's studio.",
    "article1_text6":"Lviv residents partly did not understand the artist's work and often criticized him (very similar stories can be found in the lives of Monet, Van Gogh and even Klimpt, each of whom is a symbol of the great transformation of art in the modern era). At the same time, he was one of the most expensive artists, whose works were prestigious to have in the collection. What can be said about his paintings even today.",
    "article1_text7":"He is the only Ukrainian artist who depicted his wife from adolescence until her death. His muse for many years was Anna Maria - the daughter of peasants from the village of Mohyla, where he lived for a long time after graduating from the Krakow Academy. It was she who became the model for the epochal theme that Oleksa Novakivskyi explored for many years through the series of works 'Awakening'. It was as if with each visualization of the existential awakening of Ukraine, the realization of this dream of millions of Ukrainians, who relentlessly fought for it at the turn of the century, was getting closer.",
    "article1_cap1":"Self-portrait with a bouquet of flowers, 1933. Plywood, oil.From a private collection (on display at the Novakivskyi Museum)",
    "article1_cap2":"O. Nowakivskyi. 'Wife in thought'. The beginning of the 1930s.",
    "article1_cap3":"Self-portrait with a muse, early 1900s. Canvas, oil. From a private collection",
    "article1_cap4":"Mount Gregit, 1931. Plywood, oil. From the collection of the National Museum in Lviv",
    "article1_cap5":"Yur. Poem of the World War, 1916-1922. Canvas on plywood, oil. From a private collection",
    "article1_cap6":"Awakening against the background of the crucifixion, 1914",
    "article2_text1":"The Kraków Academy of Arts, where Oleksa Nowakiwski studied, was one of the trendy European schools at the time. And during his studies there, an impressively refreshing transformation in artistic approaches took place, reflecting the changes in European art of that time. So, when he moved in 1913 to the culturally more provincial Lviv, Oleksa brought new-fangled gadgets with him. Among them is a trip to the open air. If you recall the stories of at least Van Gogh or Monet with their frantic hunts for exactly that natural corner with exactly that light and in exactly that perspective, then you will understand the hunters behind the hidden beauty of the Novakivskyi School. Oleksa Novakivskyi went with his students to nature in order to teach them to see the hidden beauty of nature and reproduce its living dynamics in his works.",
    "article2_text2":"An interesting practice of skillful drawing of the unrealistic through drawing created by nature. Photographic representation of realism has nothing to do with this skill. Breaking away from realism, we use our imagination, which can construct amazing worlds based on what we see in reality. A true artist manifests what he sees, not what he photographs. His frequent trips to the Carpathians with the School with exhibitions of works created there were a common practice that introduced a new fashion. Both for painting landscapes 'from nature' and for receiving artists by wealthy Ukrainians who had their residences and estates (cottages) in the mountains. Every year, during the summer vacation, the students went to Kosmach for outdoor activities. The Hutsul region, its mythology, folk characters, rich rituals and picturesque life of the Carpathian region firmly entered the work of Oleksa Novakivskyi and his pupils.",
    "article2_text3":"Hayao Miyazaki sent his students out of the studio to draw real creatures and characters to use as prototypes for anime characters.",
    "article2_text4":"'You can walk on hills and mountains, on mountains and in valleys and draw and paint only the trees themselves. If a person could well reproduce the expression that some trees speak to him, he would create an epic that no one has written yet. It goes without saying: we say about reproduction, not photography.' From the memoirs of Novakivskyi's friend, Ivan Golubovskyi, 'With the Spread of Mighty Wings'",
    "article2_text5":"'Animation is not when you take a pencil and draw a straight, straight line. Animation is when you try to find that line that is hidden inside you. If, picking up a pencil, you will use only the mind, only the mind, the result cannot be successful. Yes, unfortunately, 90% of animators work. But there are those who manage to revive their subconscious. There are not many of them among young people - they are already too immersed in virtual reality.' - it seems that Miyazaki Novakivskyi would also agree with this quote. Photo of Novakivskyi and his students at one of the plein airs",

    "article3_name1":"Vitaly Rudenky",
    "article3_name2":"Danylo Lubkivskyi",
    "article3_name3":"Serhii Nozdrachyov",
    "article3_name4":"Yuriy Koziy",
    "article3_name5":"Yaroslav",
    "article3_surname1":"Novakivskyi",
    "article3_surname2":"Sheptytskyi",
    
    "article3_text1":"The real picture of coexistence between those two should have been worthy of the gods. Because on the one hand, there was an outstanding artist, and on the other, a real master of souls. The prince was an exceptionally abstract mind with a deep and thoughtful intelligence. He was distinguished by the subtlety of didactic thinking, which was strengthened by a thorough theological education and the wisdom of all religions of the world, in particular of the East. Consciously remove yourself from the influence of feelings and emotions and free yourself from their burden. He reached that way to complete mastery of the body for the benefit of spiritual life. In practice, only one connection remained between him and the world: his deeply sympathetic and large heart, open to any grief.",
    "article3_text2":"Oleksa stood opposite such a thinker, a born philosopher and a wise man of life. An artist born by God's grace. Connected by all his roots with life and joyful manifestations of this world, in love with the games of light and shadows, fascinated by the beauty of the earth and the sun with the gift of an Old Believer who felt beauty by experiencing it with all his senses. Even the abstract visions created by her imagination and the summer of his artistic flair had their source primarily in his sensitive experience of the world. The pantheistic adoration of all manifestations of beauty captivated him from everywhere, like a mythological Pan. And so such diametrically different people had to live in close relationships for several decades, living together many such things that the Prince could not discuss with anyone else, but only with Oleksa. And Oleksa could not think so deeply with anyone else than with the Prince.",
    "article3_text3/1":"One summer, Oleksa enters the chambers, where the Prince greets him with great joy. He wants to have a detailed report on the health of his wife and boys, and after that he says to Oleksa:",
    "article3_text3/2":": I am sincerely pleased, dear Mr. Artist, with your great achievements in paintings during the extreme period. Thank you for your memory and for the courtesy with which you sent me some of your paintings from the past months for review. I guess you have even more of them. I am simply amazed at both the quantity and the high level of your creativity.",
    "article3_text4":":I was just asking that you consent to inspect them and give your opinion as to their value. I knew you didn't have the opportunity to visit my workshop right now, so I selected a few to give at least a cursory overview of the projects I'm currently working on.",
    "article3_text5":": In that case, I will ask you to leave them for a week so that I can look at them more than once. You put so much hard work and a really deep approach into your works that with each new review I find something new and always something interesting in them. And you, my dear, take your time, stay with me as a seagull. Tell us about your health, work and what are you busy with now? Novakivskyi: I am sincerely grateful to your Excellency for your good memory. As for art, it clouds me even more than I do it. It is a well in which no one has seen the bottom. It gives pleasure more than once, but it also gives real suffering.",
    "article3_text6":": That's the thing, dear artist! Ars longa .. I have seen several of your Madonna projects. They are incredibly interesting. We haven't talked about them yet. They are strikingly different. There is no way that the image is similar to each other. I am amazed by the ingenuity, the power of the composition and the variety of techniques. Don't you think, dear, that you should show yourself on a larger scale in religious art? Sheptytskyi: Doesn't it also seem that the high rank of a priest of art requires such dedication and such a noble decision from an artist (especially one endowed with greater talent) that directly affects his ideas? This thought somehow occurred to me by itself when I was struck by the religious mood that you were able to triumphantly and sublimely display in your religious compositions. It seemed especially interesting then to imagine such an inspired worker, who day after day, year after year, in complete isolation from the world, experiences in his monastic workshop the purest emotions of a creator, who works for the very idea of art and only for the praise of God. At the same time, it stands aloof from the influences of everyday life. His surprise that his life passed like a good dream would seem natural then. A life in which he limited his needs to the smallest of them, did not want or take anything for himself, but gave from himself to others what he had the best. Because our life should be a gift for a high idea for other people. This is what gives us loyalty.",
    "article3_text7":": Excellency, I want to say (I can't help myself) that I have to leave your chamber so often moved by the high flight of your Excellency's thoughts. But I must also note: an artist is a man who, as if in Becklin's self-portrait, has a violin playing over his ear, the violin of life. She wins with all the beauties of the world, its nature, its flowers, its spring. How to find enough self-denial to deprive yourself of the luxury of seeing and creating these manifestations of life's joy.",
    "article3_text8":": Um, right? You are still a young man. That's true. But think about it. But consider my suggestion. If you would like to have a workshop, I could provide you with one. Maybe temporarily it would be useful.",
    "article3_text9":": It is difficult for me to say that religious art in particular would attract me. As for the monastery... I have a wife and children. Sheptytskyi: I hope to complete the inspection of your paintings in a week and enjoy their beauty. And you come to me. I would be happy to discuss some of those experiences with you. I will also show you the paintings sent from abroad by some of our artists and the works of good carvers. I ask you to express your opinion about their works. Please, dear professor.",
    "article3_text10":"Having left his close homeland, i.e. Great Ukraine, as a boy, Oleksa had no news from his relatives who remained there. Letters did not reach either there or from there. In addition, he himself did not know many details from his genealogical past. Therefore, Ivan could not satisfy his curiosity in this matter.",
    "article3_text11":"From Oleksa's stories, he learned that according to family tradition, one of Oleksa's ancestors was called Chinese. He was supposed to organize trade in Chinese goods in Ukraine. He was also married to a Chinese woman. She herself raised the children and ran the household, because her husband was usually on business trips. Only in his old age did he settle down in Ukraine. There were no more stories about him. But Oleksa talked about that Chinese with some interest and admiration.",
    "article3_text12":"I began to look more closely at this artist. His muscular though thin figure. He has somewhat short legs in relation to his stout build. His mobile, beautiful, expressive hands, which were rather the hands of a sculptor, and at the same time the nimble claws of a hawk. And finally to his unusual features. An eagle's head and also an eagle's nose. The upper part of the cheeks resembled inherent oriental features. The forehead and the back of the head are prominent. His lips knew how to smile with a polite, pure smile that captivated and showed understanding, a slightly lordly, slightly mysterious smile, often cute. The eyes are not outstanding at first glance, but with a peculiar expression. Very often enlightened by the clear understanding of a perceptive researcher who has grasped the secrets of nature, which he unceasingly explored not only through continuous work, but also by living it through intuition, which was generously bestowed on him by the kind gods. There was no way to get bored in the company of this man. He approached each question in a unique way, with such speed of thought, imagination, that it was as if an intellectual mill worked in him continuously and with a violent poetic flight and an unwavering sharp mind",
    "article3_text13":"Oleksa gets up and calls Ivan, although he is walking next to him. He points in front of him, bowing his head, typical of a landscape painter. He looks at the magic of the night and its lights and shadows. He smiles at them like the dearest child. And purrs to himself in a low voice: Just like in Ukraine! What a light! Draw and die! Beloved single light! That's where the creator is. Those luminous shadows are incomparable, just from the edge of fables, from the distant Black Sea. Ivan, look at that luxurious levada. Look at that sketchy tree. Well, tell me, how can you not draw here? And how to draw again in order to capture alive the whimsical and incomprehensible soul of this secret and great word that leads your heart. What expression should be given to that in the picture in order to preserve the grandeur and freshness of this eternal truth that nature speaks. So quietly and at the same time so loud and victorious. How to tear out, how to win from your heart the incomparable dignity of the beauty that is hidden in nature.",
    "article3_text14":"What surprised Ivan the most was Oleksa's interest and noticeable emotion when Ivan first led him to the deer, which roared just fine. The closer they got to the voice, the more animated Oleksa showed. In the immediate vicinity of the deer (about 250 steps away), Oleksa began to tremble. Admired and rejoiced. And he couldn't help but look at the beauty of the bull and the elegance of the movements of the doe that Ivan showed him. After 15 minutes, the sketch was ready with a clearing interestingly illuminated by the setting sun, with the contours of the stream and sharply defined spots of light and shadows.",
    "article3_text15":"And in the evening, when they sat by the fireplace and drank tea after a snack, Oleksa started a conversation about the beauty of deer. And then he says: Who knows if I would dare to shoot such a deer. There is something formidable, something primal in that reproach of his. But there was no way I would dare to shoot another animal. In a bird, a small animal - definitely not. Maybe I, as a hunter, impress you with my dilettante comments. - Not a bit, - Ivan laughs - Isn't hunting a human weakness? - If so, then a noble one, because it gives health - But at the same time, - Oleksa is surprised, - you have to shed blood . It is necessary to take the life of the creature. Is it possible to think differently about this? - And do we think about when we eat meat from a cute calf, from an innocent chicken or from a cow, which Hindus consider holy. She watches a person with such large and sincere eyes that it is often difficult to understand where such cruelty comes from in a person, to give to slaughter a cow that a person raised a baby? And we also eat poultry with appetite, even though we know well where it comes from on the plate. And what about greens, vegetables, berries, grains and other foods? After all, they all enjoy life and the sun like we do. But there is no one among us who would want to die of hunger in order not to live the life of other living beings. - Yes, - admits Oleksa. It's really not that simple. It is obvious that we all live by what others gave their lives for. It's not fun. - And art, - noted Ivan, is also served by unpleasant objects in which the artist finds inspiration for creation. A wrinkled old woman, a disgusting old man, ugly scenes like the execution of the Spaniards in Goya or the disaster of Delacroix's boat. These are things and objects that we would not really like to see with our own eyes. However, the artist specifically magnifies and emphasizes the horror of this phenomenon through his work. The originality of appearance and the power of truth, the author's dramatic concept and impressive reality give their own - the work begins to draw attention to itself. Like a picture of luxurious flowers. Do you have a different view? - Can't deny the persuasiveness of your argument. However, my nerves will not accept the fact of murder. Because the artist does not take away the creature's life. On the contrary, the joy of even a disgusting work continues it. Is there even a disgusting piece? Does abomination itself exist in nature? - Do you think that it does not exist? - If it is created by nature, - Oleksa continues, - then it will only be a peculiarity. Never an abomination... Then think of the works of Del Piombo, Pieter Bruegel, Rembrandt and other masters. What happened to that abomination in their works? Will not those works become, if not victorious, then at least equal to the most magnificent flowers that you mentioned? The tact and taste of the creator bypasses what is superfluous, instead emphasizing every expression of interest in the picture, which will capture the viewer through a good composition and a good sense of sentiment.",
    "article3_text16":"With Oleksa's brothers, the parents did not have any difficulties in choosing their destination. Both boys easily agreed to their parents' decision. Later, things became more difficult for Oleksa. The father wanted the boy to stay in forestry and study this profession (he went to a high forestry school). He saw Oleksa's mind and dreamed of a scholarship, because the boy did not have the financial means for higher education. The forest, in his opinion, has not yet disappointed anyone, because he has seen with his own eyes the carefree life of the highest forest government officials.",
    "article3_text17":"Meanwhile, the boy became interested in drawings from the age of six (or maybe even from the fifth). Old illustrated books, photos of some paintings, icons and drawings in the church became the subject of his ardent interest. He compared them with his drawings and constantly corrected his children's mistakes, setting himself higher demands each time. From the age of eight, he made an effort to draw everything from nature with a pencil or charcoal. He was overjoyed when they bought him a brush and some cheap paints. Then he boldly took up model portraits, and even began to try his hand at compositions. In the last year of public school, he asked his father more and more often to allow him to enter the painting school. In the depths of his heart, he dared to run away from home to some master painter, if his requests were not granted. Upon his father's remark that he did not have money for such a long-term education as a painting school, he limited his request to at least give permission to become an apprentice to a good painter of church images. He presented these requests stubbornly and resolutely. And if it didn't help, he repeated them with tears for so long, until his father relented. He promised that he would find out about such an artist and his working conditions.",
    "article3_text18":"And a year later, Oleksa started working for a painter who painted churches and religious images. He was a man not without talent, but he had long been mannered. Worked according to learned templates. However, Oleksa learned a lot from him from a technical point of view. There he first began to master the technique of drawing, got acquainted with paints, their chemical composition, their correct use and the peculiarities of drawing. The master already had three other students, older boys, who had already worked for the masters for several years, and were now drawing independently and receiving a small salary for it. Oleks was allowed by the master only occasionally and only for primitive tasks.",
    "article3_text19":"Instead, Oleksa had to sweep the rooms, cook in the stoves, clean the house, and go to the city for purchases. For that he got modest food. But in the evenings, when the master went to the restaurant, and in the mornings, when the work in the workshop had not yet begun, Oleksa worked alone with coal and paint. So he lived with that master for two years. When they arrived, the master received a more important order for painting churches, dissolved his school and left for a new place of work. Oleksa returned to Obodivka, where he spent the winter. That winter, he worked on more than twenty images and sketches in the open air and in the room.",
    "article3_text20":"When Oleksya was sixteen years old, the local forest engineer Henryk Pavlyas paid for his education in Odessa. For four years, Novakivskyi studied art in the workshop of the artist Pylyp Klymenko and worked with him on the iconostasis in the village of Kubantsi. 'He was also a little formulaic in his compositions and ideas, but in drawing technique he is much higher than the first master. He also painted nice portraits and successful landscapes, with which he earned good money. He recognized Oleksa's considerable talent and outstanding initiative, agreed to pay him a salary, and already gave him something for independent work. Now Oleksa could buy himself various books, which he self-taught to supplement his education,' Golubovsky wrote.",
    "article3_text21":"Oleksa Novakivskyi relied on the purpose he found since childhood and honed all his life: to show the nature of beauty in everyday life. That is why he went through dozens of working drawings and paintings to the final work. And only at the end of his life was he so satisfied with the new style that he said 'Now I am finally the Master of my brush.'",
    "article3_text22":"The irresistible sounds of Beethoven's thirteenth sonata slowly subsided in a large salon decorated with a wealth of paintings and carvings. In the hushed glow of the muted light of the lamps, they seemed to complete the sound of the whimsical language of the eternally mute creator. Oleksa, for whom good music was a vital need, sat in a chair with his hands covering his face. Heard and moved by dying chords.",
    "article3_text23":"Oleksa: Wouldn't it be an absolute requirement that music be available to all creators? How hard is it to work without her? Hearing is called the real sense organ. However, of all the senses, it is precisely through him that music most easily gives a person a rush into boundless worlds that exist just beyond the limits of the senses.",
    "article3_text24":"Several chords are lifted up at once. And most often just in those spaces free from the senses. And how it works! A short moment of listening is enough to fly headlong into the abyss of sadness and despair. And in an hour to be comforted again by the joys of life.",
    "article3_text25":"Pianist: That's right! That's how it works. It is possible in different ways.",
    "article3_text26":"Oleksa: In my opinion, there is another feature of music that is not found in visual arts. The nature of the latter is that it can only be presented once. You can repeat an inspired piece of music arbitrarily with simple playing, interpreting it in your own personal style. You can sprinkle happiness and the pure luxury of listening among people in handfuls. And what speed of perception it gives! A few chords, and everything ordinary around dies. At the same time, strong wings are already carrying the human soul into the unknown. The wings of God!",
    "article3_text27":"Pianist: Did music influence your work as well?",
    "article3_text28":"Oleksa: I assume that music indirectly influenced my work through its influence on my mood. I will tell you how it once happened that music had a direct effect.",
    "article3_text29":"Then I composed a picture of a prince. Ancient prince. Princes from ancient times. Much depended on the fact that the figure of the prince (especially his head) was read as powerful. To come out impressively.",
    "article3_text30":"I had woodcut reproductions as a source. Only touches and those with their flaws. But it was a historical document and it had to be strictly followed. So it seemed to me then. Somehow I managed to overcome the difficulty of painting the head as it should look on a lord from that distant century. And later he worked on five or six sketches one after the other. But everything did not suit me. It seemed that the difficulties could not be solved.",
    "article3_text31":"And so one evening I sat down thinking about my trouble. Suddenly he heard the sounds of good music from open windows nearby. I listened. In a quarter of an hour he heard a march from there. It immediately seemed interesting to me. And in a moment it hit me like a whirlwind. At that time, I had to be lucky and have the opportunity to be in your company in order to find out the name of the composer of that march. There was solemn majesty and triumphant joy in it. Maybe some winner who returned to the country with glory. A musical phrase was repeated there, which really struck me. Maybe some hero was returning to his homeland? Maybe a giant of spirit? Maybe a conqueror? What a prince!",
    "article3_text32":"And when I was returning home later, an unexpected thought struck me, what exactly was missing from my composition. After all, precisely that historical dignity, that self-confidence of ancient greatness shrouded in centuries. The poor author of the drawing could not give it away. And I, in naive respect for the historical document, tortured myself until now, trying to pull from the empty to the full. And I immediately sat down to work at night by the lamp and with a slight addition in the drawing I immediately found what I was missing. I got up early in the morning, corrected yesterday's work and transferred the changes from the draft to the final composition. And finally I was satisfied with the result!",
    "article3_text33":"The scene of the farewell of two old friends at the hospital bed, in fact on Maestro's deathbed, is one of the strongest and even touching in Golubovsky's memories: 'And on the eighth day, when both of them were alone and Oleksa felt somewhat stronger after the injection, he turned his poor , with a burnt, waxy yellow face marked with a flour stain, touched Ivan's hand with his hand [I. Golubovsky tells about himself in the third person - O. Sh.] and in a weak voice, almost in a whisper, he began to Ivan:",
    "article3_text34":"Ivan is desperately, urgently trying with all his might to overcome some stupid fear to which he is unreliably subject. He leans a little over Oleksa and soon says:",
    "article3_li1":"We are ending our thirty-year friendship. It would be even harder to live without you. I won't get up already, Ivan! This is the last time we speak.",
    "article3_li2":"My dear - fight against such thoughts!",
    "article3_li3":"It's useless... Ivan!",
    "article3_li4":"You must want to live, Aleksa! Your two boys are waiting for your health. Your big goal is waiting for you. A strong will to want to live at all costs will overcome your health crisis! There will be one more operation, and it must be successful. You yourself know that the doctors would not have decided about her if your condition was as hopeless as you mistakenly think.",
    "article3_li5":"Today at night I already recognized. It will not reach her...",
    "article3_li6":"You succumb to despair, Oleksa! You are not free to think like that. You must want to live! There is no second Novakivskyi, nor will there be a second father for your children. You have to live, and it depends on your will, above all on him, on your will!",
    "article3_li7":"Poor, beloved boys! They are still such young boys! I had a wife at night... That's the end, Ivan!",
    "article3_li8":"Do you remember, my dear, how once in the workshop they yelled at you: 'don't croak'? Do I have again?..",
    "article3_li9":"Hmmm… worker! And do you remember one of our conversations in it? Hmm, - Oleksa struggles with a kind of confused, as if bitter smile, - 'I'm already playing with drawing'? Look how short the fun lasted?! To leave it now, to leave it unfinished... This mountain is already cursed! Until yesterday, I still believed that I would return there, to the workshop. Today, at night, I recognized my error. I can no longer hold a brush with my hand... Now fate will have fun with me.",
    "article3_li10":"My dear Alekso! You lived like a priest. Fought like an indomitable knight. And as a knight all your age, the sword [espadon/spadon – a two-handed sword under the height of a man or “big sword” – O.Sh.] was not out of hand, directed not only against the lowly and stupid, but also against you. Why are you voluntarily letting him go now? You have to live at all costs! If only to bring the case to the end!",
    "article3_li11":"There is something, there is already something - stronger than me. Maybe it's a destination? Maybe I should, maybe I have to let that sword out of my hand?"

}








